[
  {"id": "000001", "from": "Woko Jidodo", "quote": "Wi wok de tok not only tok de tok"}
,
  {"id": "000002", "from": "Albert Einstein", "quote": "Imagination is more important than knowledge."}
,
  {"id": "000003", "from": "Socrates", "quote": "The unexamined life is not worth living."}
,
  {"id": "000004", "from": "Yoda", "quote": "Do or do not. There is no try."}
,
  {"id": "000005", "from": "Mahatma Gandhi", "quote": "Be the change that you wish to see in the world."}
,
  {"id": "000006", "from": "Steve Jobs", "quote": "Stay hungry, stay foolish."}
,
  {"id": "000007", "from": "Nelson Mandela", "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall."}
,
  {"id": "000008", "from": "Martin Luther King Jr.", "quote": "The time is always right to do what is right."}
,
  {"id": "000009", "from": "Winston Churchill", "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts."}
,
  {"id": "000010", "from": "Mother Teresa", "quote": "Spread love everywhere you go. Let no one ever come to you without leaving happier."}
,
  {"id": "000011", "from": "Franklin D. Roosevelt", "quote": "The only thing we have to fear is fear itself."}
,
  {"id": "000012", "from": "Eleanor Roosevelt", "quote": "No one can make you feel inferior without your consent."}
,
  {"id": "000013", "from": "William Shakespeare", "quote": "To be, or not to be: that is the question."}
,
  {"id": "000014", "from": "Aristotle", "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit."}
,
  {"id": "000015", "from": "Plato", "quote": "The beginning is the most important part of the work."}
,
  {"id": "000016", "from": "Confucius", "quote": "It does not matter how slowly you go as long as you do not stop."}
,
  {"id": "000017", "from": "Lao Tzu", "quote": "The journey of a thousand miles begins with a single step."}
,
  {"id": "000018", "from": "Maya Angelou", "quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel."}
,
  {"id": "000019", "from": "Mark Twain", "quote": "The secret of getting ahead is getting started."}
,
  {"id": "000020", "from": "Oscar Wilde", "quote": "Be yourself; everyone else is already taken."}
,
  {"id": "000021", "from": "Ralph Waldo Emerson", "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment."}
,
  {"id": "000022", "from": "Henry Ford", "quote": "Whether you think you can, or you think you can't – you're right."}
,
  {"id": "000023", "from": "Leonardo da Vinci", "quote": "Simplicity is the ultimate sophistication."}
,
  {"id": "000024", "from": "Vincent Van Gogh", "quote": "I dream my painting, and then I paint my dream."}
,
  {"id": "000025", "from": "Walt Disney", "quote": "The way to get started is to quit talking and begin doing."}
,
  {"id": "000026", "from": "Oprah Winfrey", "quote": "The biggest adventure you can take is to live the life of your dreams."}
,
  {"id": "000027", "from": "John Lennon", "quote": "Life is what happens when you're busy making other plans."}
,
  {"id": "000028", "from": "Helen Keller", "quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart."}
,
  {"id": "000029", "from": "Anne Frank", "quote": "In spite of everything, I still believe that people are really good at heart."}
,
  {"id": "000030", "from": "Abraham Lincoln", "quote": "In the end, it's not the years in your life that count. It's the life in your years."}
,
  {"id": "000031", "from": "Theodore Roosevelt", "quote": "Believe you can and you're halfway there."}
,
  {"id": "000032", "from": "Babe Ruth", "quote": "Never let the fear of striking out keep you from playing the game."}
,
  {"id": "000033", "from": "Michael Jordan", "quote": "I can accept failure, everyone fails at something. But I can't accept not trying."}
,
  {"id": "000034", "from": "Bruce Lee", "quote": "Be water, my friend."}
,
  {"id": "000035", "from": "Stephen Covey", "quote": "I am not a product of my circumstances. I am a product of my decisions."}
,
  {"id": "000036", "from": "Zig Ziglar", "quote": "Your attitude, not your aptitude, will determine your altitude."}
,
  {"id": "000037", "from": "Thomas Edison", "quote": "I have not failed. I've just found 10,000 ways that won't work."}
,
  {"id": "000038", "from": "Benjamin Franklin", "quote": "Well done is better than well said."}
,
  {"id": "000039", "from": "George Washington", "quote": "It is better to offer no excuse than a bad one."}
,
  {"id": "000040", "from": "John F. Kennedy", "quote": "Ask not what your country can do for you — ask what you can do for your country."}
,
  {"id": "000041", "from": "Robert Frost", "quote": "In three words I can sum up everything I've learned about life: it goes on."}
,
  {"id": "000042", "from": "J.K. Rowling", "quote": "It is our choices, Harry, that show what we truly are, far more than our abilities."}
,
  {"id": "000043", "from": "C.S. Lewis", "quote": "You are never too old to set another goal or to dream a new dream."}
,
  {"id": "000044", "from": "J.R.R. Tolkien", "quote": "Not all those who wander are lost."}
,
  {"id": "000045", "from": "Friedrich Nietzsche", "quote": "That which does not kill us makes us stronger."}
,
  {"id": "000046", "from": "Voltaire", "quote": "I disapprove of what you say, but I will defend to the death your right to say it."}
,
  {"id": "000047", "from": "René Descartes", "quote": "I think, therefore I am."}
,
  {"id": "000048", "from": "Isaac Newton", "quote": "If I have seen further it is by standing on the shoulders of Giants."}
,
  {"id": "000049", "from": "Marie Curie", "quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less."}
,
  {"id": "000050", "from": "Albert Camus", "quote": "The only way to deal with an unfree world is to become so absolutely free that your very existence is an act of rebellion."}
,
  {"id": "000051", "from": "Simone de Beauvoir", "quote": "Change your life today. Don't gamble on the future, act now, without delay."}
,
  {"id": "000052", "from": "George Orwell", "quote": "In a time of deceit telling the truth is a revolutionary act."}
,
  {"id": "000053", "from": "Aldous Huxley", "quote": "Experience is not what happens to a man; it is what a man does with what happens to him."}
,
  {"id": "000054", "from": "Ernest Hemingway", "quote": "The best way to find out if you can trust somebody is to trust them."}
,
  {"id": "000055", "from": "F. Scott Fitzgerald", "quote": "The test of a first-rate intelligence is the ability to hold two opposed ideas in the mind at the same time, and still retain the ability to function."}
,
  {"id": "000056", "from": "Virginia Woolf", "quote": "For most of history, Anonymous was a woman."}
,
  {"id": "000057", "from": "Jane Austen", "quote": "There is no charm equal to tenderness of heart."}
,
  {"id": "000058", "from": "Charles Dickens", "quote": "Have a heart that never hardens, and a temper that never tires, and a touch that never hurts."}
,
  {"id": "000059", "from": "Leo Tolstoy", "quote": "If you want to be happy, be."}
,
  {"id": "000060", "from": "Fyodor Dostoevsky", "quote": "To go wrong in one's own way is better than to go right in someone else's."}
,
  {"id": "000061", "from": "Sun Tzu", "quote": "The supreme art of war is to subdue the enemy without fighting."}
,
  {"id": "000062", "from": "Dalai Lama", "quote": "The purpose of our lives is to be happy."}
,
  {"id": "000063", "from": "Buddha", "quote": "The mind is everything. What you think you become."}
,
  {"id": "000064", "from": "Rumi", "quote": "The wound is the place where the Light enters you."}
,
  {"id": "000065", "from": "Kahlil Gibran", "quote": "Your living is determined not so much by what life brings to you as by the attitude you bring to life."}
,
  {"id": "000066", "from": "Muhammad Ali", "quote": "He who is not courageous enough to take risks will accomplish nothing in life."}
,
  {"id": "000067", "from": "Pele", "quote": "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing."}
,
  {"id": "000068", "from": "Vince Lombardi", "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence."}
,
  {"id": "000069", "from": "Wayne Gretzky", "quote": "You miss 100% of the shots you don't take."}
,
  {"id": "000070", "from": "Bill Gates", "quote": "It's fine to celebrate success but it is more important to heed the lessons of failure."}
,
  {"id": "000071", "from": "Jeff Bezos", "quote": "We see our customers as invited guests to a party, and we are the hosts. It's our job every day to make every important aspect of the customer experience a little bit better."}
,
  {"id": "000072", "from": "Elon Musk", "quote": "When something is important enough, you do it even if the odds are not in your favor."}
,
  {"id": "000073", "from": "Mark Zuckerberg", "quote": "The biggest risk is not taking any risk. In a world that's changing really quickly, the only strategy that is guaranteed to fail is not taking risks."}
,
  {"id": "000074", "from": "Warren Buffett", "quote": "Someone's sitting in the shade today because someone planted a tree a long time ago."}
,
  {"id": "000075", "from": "Tony Robbins", "quote": "The only impossible journey is the one you never begin."}
,
  {"id": "000076", "from": "Stephen Hawking", "quote": "However difficult life may seem, there is always something you can do and succeed at."}
,
  {"id": "000077", "from": "Carl Sagan", "quote": "Somewhere, something incredible is waiting to be known."}
,
  {"id": "000078", "from": "Neil Armstrong", "quote": "That's one small step for a man, one giant leap for mankind."}
,
  {"id": "000079", "from": "Malala Yousafzai", "quote": "One child, one teacher, one book, one pen can change the world."}
,
  {"id": "000080", "from": "Greta Thunberg", "quote": "You are never too small to make a difference."}
,
  {"id": "000081", "from": "Michelle Obama", "quote": "The only limit to the height of your achievements is the reach of your dreams and your willingness to work for them."}
,
  {"id": "000082", "from": "Barack Obama", "quote": "Change will not come if we wait for some other person or some other time. We are the ones we've been waiting for. We are the change that we seek."}
,
  {"id": "000083", "from": "Margaret Thatcher", "quote": "If you want something said, ask a man; if you want something done, ask a woman."}
,
  {"id": "000084", "from": "Indira Gandhi", "quote": "You cannot shake hands with a clenched fist."}
,
  {"id": "000085", "from": "Queen Elizabeth II", "quote": "It has always been easy to hate and destroy. To build and to cherish is much more difficult."}
,
  {"id": "000086", "from": "Princess Diana", "quote": "Carry out a random act of kindness, with no expectation of reward, safe in the knowledge that one day someone might do the same for you."}
,
  {"id": "000087", "from": "Soekarno", "quote": "Give me 1,000 old men, I will rip Semeru from its roots. Give me 10 youths, I will shake the world."}
,
  {"id": "000088", "from": "B.J. Habibie", "quote": "Without love, intelligence is dangerous; and without intelligence, love is not enough."}
,
  {"id": "000089", "from": "R.A. Kartini", "quote": "Many things can bring you down. But the only thing that can really bring you down is your own attitude."}
,
  {"id": "000090", "from": "Ki Hajar Dewantara", "quote": "Ing Ngarso Sung Tulodo, Ing Madyo Mangun Karso, Tut Wuri Handayani. (In front, an example; in the middle, an inspiration; from behind, a support.)"}
,
  {"id": "000091", "from": "Tan Malaka", "quote": "An idealist is a person who helps other people to be prosperous."}
,
  {"id": "000092", "from": "Sutan Sjahrir", "quote": "Life which is not risked, is not lived."}
,
  {"id": "000093", "from": "Pramoedya Ananta Toer", "quote": "A person may be clever to the heavens, but as long as he does not write, he will be lost in society and from history."}
,
  {"id": "000094", "from": "Bob Marley", "quote": "The greatness of a man is not in how much wealth he acquires, but in his integrity and his ability to affect those around him positively."}
,
  {"id": "000095", "from": "Jimi Hendrix", "quote": "Knowledge speaks, but wisdom listens."}
,
  {"id": "000096", "from": "Freddie Mercury", "quote": "I won't be a rock star. I will be a legend."}
,
  {"id": "000097", "from": "Kurt Cobain", "quote": "Wanting to be someone else is a waste of the person you are."}
,
  {"id": "000098", "from": "Tupac Shakur", "quote": "Reality is wrong. Dreams are for real."}
,
  {"id": "000099", "from": "Dr. Seuss", "quote": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose."}
,
  {"id": "000100", "from": "A. A. Milne", "quote": "You are braver than you believe, stronger than you seem, and smarter than you think."}
,
  {"id": "000101", "from": "George Bernard Shaw", "quote": "Life isn't about finding yourself. Life is about creating yourself."}
,
  {"id": "000102", "from": "Aesop", "quote": "No act of kindness, no matter how small, is ever wasted."}
,
  {"id": "000103", "from": "Henry David Thoreau", "quote": "Go confidently in the direction of your dreams! Live the life you've imagined."}
,
  {"id": "000104", "from": "John Muir", "quote": "The mountains are calling and I must go."}
,
  {"id": "000105", "from": "Ansel Adams", "quote": "You don't take a photograph, you make it."}
,
  {"id": "000106", "from": "Pablo Picasso", "quote": "Every child is an artist. The problem is how to remain an artist once he grows up."}
,
  {"id": "000107", "from": "Salvador Dali", "quote": "Have no fear of perfection - you'll never reach it."}
,
  {"id": "000108", "from": "Andy Warhol", "quote": "They always say time changes things, but you actually have to change them yourself."}
,
  {"id": "000109", "from": "Frida Kahlo", "quote": "I paint my own reality."}
,
  {"id": "000110", "from": "Georgia O'Keeffe", "quote": "I found I could say things with color and shapes that I couldn't say any other way."}
,
  {"id": "000111", "from": "Michelangelo", "quote": "The greater danger for most of us lies not in setting our aim too high and falling short; but in setting our aim too low, and achieving our mark."}
,
  {"id": "000112", "from": "Ludwig van Beethoven", "quote": "To play a wrong note is insignificant; to play without passion is inexcusable."}
,
  {"id": "000113", "from": "Wolfgang Amadeus Mozart", "quote": "The music is not in the notes, but in the silence between."}
,
  {"id": "000114", "from": "Johann Sebastian Bach", "quote": "The aim and final end of all music should be none other than the glory of God and the refreshment of the soul."}
,
  {"id": "000115", "from": "Coco Chanel", "quote": "In order to be irreplaceable one must always be different."}
,
  {"id": "000116", "from": "Christian Dior", "quote": "A woman's perfume tells more about her than her handwriting."}
,
  {"id": "000117", "from": "Yves Saint Laurent", "quote": "Fashions fade, style is eternal."}
,
  {"id": "000118", "from": "Giorgio Armani", "quote": "Elegance is not standing out, but being remembered."}
,
  {"id": "000119", "from": "Sun Yat-sen", "quote": "The key to success is action, and the essential in action is perseverance."}
,
  {"id": "000120", "from": "Mao Zedong", "quote": "A revolution is not a dinner party."}
,
  {"id": "000121", "from": "Deng Xiaoping", "quote": "It doesn't matter whether a cat is black or white, as long as it catches mice."}
,
  {"id": "000122", "from": "W. E. B. Du Bois", "quote": "The problem of the twentieth century is the problem of the color line."}
,
  {"id": "000123", "from": "Booker T. Washington", "quote": "If you want to lift yourself up, lift up someone else."}
,
  {"id": "000124", "from": "Harriet Tubman", "quote": "Every great dream begins with a dreamer."}
,
  {"id": "000125", "from": "Rosa Parks", "quote": "I have learned over the years that when one's mind is made up, this diminishes fear."}
,
  {"id": "000126", "from": "Sojourner Truth", "quote": "Ain't I a Woman?"}
,
  {"id": "000127", "from": "Frederick Douglass", "quote": "If there is no struggle, there is no progress."}
,
  {"id": "000128", "from": "Marcus Garvey", "quote": "A people without the knowledge of their past history, origin and culture is like a tree without roots."}
,
  {"id": "000129", "from": "Angela Davis", "quote": "I am no longer accepting the things I cannot change. I am changing the things I cannot accept."}
,
  {"id": "000130", "from": "James Baldwin", "quote": "Not everything that is faced can be changed, but nothing can be changed until it is faced."}
,
  {"id": "000131", "from": "Langston Hughes", "quote": "Hold fast to dreams, for if dreams die, life is a broken-winged bird that cannot fly."}
,
  {"id": "000132", "from": "Toni Morrison", "quote": "If there's a book that you want to read, but it hasn't been written yet, then you must write it."}
,
  {"id": "000133", "from": "Zora Neale Hurston", "quote": "There are years that ask questions and years that answer."}
,
  {"id": "000134", "from": "Audre Lorde", "quote": "When I dare to be powerful, to use my strength in the service of my vision, then it becomes less and less important whether I am afraid."}
,
  {"id": "000135", "from": "bell hooks", "quote": "What we do is more important than what we say or what we say we believe."}
,
  {"id": "000136", "from": "Noam Chomsky", "quote": "If we don't believe in freedom of expression for people we despise, we don't believe in it at all."}
,
  {"id": "000137", "from": "Howard Zinn", "quote": "Small acts, when multiplied by millions of people, can transform the world."}
,
  {"id": "000138", "from": "Gore Vidal", "quote": "Style is knowing who you are, what you want to say, and not giving a damn."}
,
  {"id": "000139", "from": "Truman Capote", "quote": "Failure is the condiment that gives success its flavor."}
,
  {"id": "000140", "from": "William Faulkner", "quote": "To understand the world, you must first understand a place like Mississippi."}
,
  {"id": "000141", "from": "Eudora Welty", "quote": "All serious daring starts from within."}
,
  {"id": "000142", "from": "Flannery O'Connor", "quote": "The truth does not change according to our ability to stomach it."}
,
  {"id": "000143", "from": "Jack Kerouac", "quote": "The only people for me are the mad ones."}
,
  {"id": "000144", "from": "Allen Ginsberg", "quote": "Whoever controls the media, the images, controls the culture."}
,
  {"id": "000145", "from": "William S. Burroughs", "quote": "After one look at this planet any visitor from outer space would say 'I want to see the manager.'"}
,
  {"id": "000146", "from": "Hunter S. Thompson", "quote": "Buy the ticket, take the ride."}
,
  {"id": "000147", "from": "Charles Bukowski", "quote": "Find what you love and let it kill you."}
,
  {"id": "000148", "from": "Sylvia Plath", "quote": "The worst enemy to creativity is self-doubt."}
,
  {"id": "000149", "from": "Anne Sexton", "quote": "Put your ear down close to your soul and listen hard."}
,
  {"id": "000150", "from": "Emily Dickinson", "quote": "Forever is composed of nows."}
,
  {"id": "000151", "from": "Walt Whitman", "quote": "Keep your face always toward the sunshine—and shadows will fall behind you."}
,
  {"id": "000152", "from": "Edgar Allan Poe", "quote": "All that we see or seem is but a dream within a dream."}
,
  {"id": "000153", "from": "H.P. Lovecraft", "quote": "The oldest and strongest emotion of mankind is fear, and the oldest and strongest kind of fear is fear of the unknown."}
,
  {"id": "000154", "from": "Stephen King", "quote": "Get busy living or get busy dying."}
,
  {"id": "000155", "from": "Neil Gaiman", "quote": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten."}
,
  {"id": "000156", "from": "Terry Pratchett", "quote": "The trouble with having an open mind, of course, is that people will insist on coming along and trying to put things in it."}
,
  {"id": "000157", "from": "Douglas Adams", "quote": "I may not have gone where I intended to go, but I think I have ended up where I needed to be."}
,
  {"id": "000158", "from": "Arthur C. Clarke", "quote": "Any sufficiently advanced technology is indistinguishable from magic."}
,
  {"id": "000159", "from": "Isaac Asimov", "quote": "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom."}
,
  {"id": "000160", "from": "Robert A. Heinlein", "quote": "An armed society is a polite society."}
,
  {"id": "000161", "from": "Philip K. Dick", "quote": "Reality is that which, when you stop believing in it, doesn't go away."}
,
  {"id": "000162", "from": "Kurt Vonnegut", "quote": "We are what we pretend to be, so we must be careful about what we pretend to be."}
,
  {"id": "000163", "from": "Ray Bradbury", "quote": "You don't have to burn books to destroy a culture. Just get people to stop reading them."}
,
  {"id": "000164", "from": "George R.R. Martin", "quote": "A reader lives a thousand lives before he dies . . . The man who never reads lives only one."}
,
  {"id": "000165", "from": "Ursula K. Le Guin", "quote": "The only thing that makes life possible is permanent, intolerable uncertainty; not knowing what comes next."}
,
  {"id": "000166", "from": "Octavia Butler", "quote": "In order to rise from its own ashes, a Phoenix first must burn."}
,
  {"id": "000167", "from": "Frank Herbert", "quote": "Fear is the mind-killer."}
,
  {"id": "000168", "from": "Stan Lee", "quote": "With great power comes great responsibility."}
,
  {"id": "000169", "from": "Gene Roddenberry", "quote": "To boldly go where no one has gone before."}
,
  {"id": "000170", "from": "George Lucas", "quote": "Your focus determines your reality."}
,
  {"id": "000171", "from": "Steven Spielberg", "quote": "I don't dream at night, I dream all day; I dream for a living."}
,
  {"id": "000172", "from": "Alfred Hitchcock", "quote": "The only way to get rid of my fears is to make films about them."}
,
  {"id": "000173", "from": "Stanley Kubrick", "quote": "If it can be written, or thought, it can be filmed."}
,
  {"id": "000174", "from": "Akira Kurosawa", "quote": "In a mad world, only the mad are sane."}
,
  {"id": "000175", "from": "Hayao Miyazaki", "quote": "Life is a winking light in the darkness."}
,
  {"id": "000176", "from": "Charlie Chaplin", "quote": "A day without laughter is a day wasted."}
,
  {"id": "000177", "from": "Lucille Ball", "quote": "Love yourself first and everything else falls into line."}
,
  {"id": "000178", "from": "Marilyn Monroe", "quote": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring."}
,
  {"id": "000179", "from": "Audrey Hepburn", "quote": "The most important thing is to enjoy your life—to be happy—it's all that matters."}
,
  {"id": "000180", "from": "Grace Kelly", "quote": "The idea of my life as a fairytale is itself a fairytale."}
,
  {"id": "000181", "from": "James Dean", "quote": "Dream as if you'll live forever. Live as if you'll die today."}
,
  {"id": "000182", "from": "Marlon Brando", "quote": "Only the one who wanders finds new paths."}
,
  {"id": "000183", "from": "Clint Eastwood", "quote": "Respect your efforts, respect yourself. Self-respect leads to self-discipline."}
,
  {"id": "000184", "from": "John Wayne", "quote": "Courage is being scared to death, but saddling up anyway."}
,
  {"id": "000185", "from": "Frank Sinatra", "quote": "The best revenge is massive success."}
,
  {"id": "000186", "from": "Elvis Presley", "quote": "Values are like fingerprints. Nobody's are the same, but you leave 'em all over everything you do."}
,
  {"id": "000187", "from": "David Bowie", "quote": "I don't know where I'm going from here, but I promise it won't be boring."}
,
  {"id": "000188", "from": "Prince", "quote": "A strong spirit transcends rules."}
,
  {"id": "000189", "from": "Michael Jackson", "quote": "In a world filled with hate, we must still dare to hope."}
,
  {"id": "000190", "from": "Madonna", "quote": "I'm tough, I'm ambitious, and I know exactly what I want. If that makes me a bitch, okay."}
,
  {"id": "000191", "from": "Beyoncé", "quote": "If you're not confident, you're not going to be happy."}
,
  {"id": "000192", "from": "Taylor Swift", "quote": "If you're lucky enough to be different, never change."}
,
  {"id": "000193", "from": "Lady Gaga", "quote": "Don't you ever let a soul in the world tell you that you can't be exactly who you are."}
,
  {"id": "000194", "from": "Rihanna", "quote": "The minute you learn to love yourself you won't want to be anyone else."}
,
  {"id": "000195", "from": "Kanye West", "quote": "I am God's vessel. But my greatest pain in life is that I will never be able to see myself perform live."}
,
  {"id": "000196", "from": "Jay-Z", "quote": "I'm not a businessman; I'm a business, man."}
,
  {"id": "000197", "from": "Drake", "quote": "Jealousy is just love and hate at the same time."}
,
  {"id": "000198", "from": "Kendrick Lamar", "quote": "We all get distracted, the question is, would you bounce back or bounce backwards?"}
,
  {"id": "000199", "from": "Billie Eilish", "quote": "I've always done whatever I want and always been exactly who I am."}
,
  {"id": "000200", "from": "LeBron James", "quote": "I like criticism. It makes you strong."}
,
  {"id": "000201", "from": "Kobe Bryant", "quote": "The most important thing is to try and inspire people so that they can be great in whatever they want to do."}
,
  {"id": "000202", "from": "Serena Williams", "quote": "I decided I can't pay a person to rewind time, so I may as well get over it."}
,
  {"id": "000203", "from": "Tiger Woods", "quote": "No matter how good you get you can always get better and that's the exciting part."}
,
  {"id": "000204", "from": "Roger Federer", "quote": "There is no way around the hard work. Embrace it."}
,
  {"id": "000205", "from": "Usain Bolt", "quote": "I don't think limits."}
,
  {"id": "000206", "from": "Simone Biles", "quote": "I'd rather regret the risks that didn't work out than the chances I didn't take at all."}
,
  {"id": "000207", "from": "Tom Brady", "quote": "I think that at the start of a game, you're always playing to win, and then maybe if you're ahead late in the game, you start playing not to lose."}
,
  {"id": "000208", "from": "Richard Branson", "quote": "If somebody offers you an amazing opportunity but you are not sure you can do it, say yes – then learn how to do it later!"}
,
  {"id": "000209", "from": "Peter Drucker", "quote": "The best way to predict the future is to create it."}
,
  {"id": "000210", "from": "Seth Godin", "quote": "The cost of being wrong is less than the cost of doing nothing."}
,
  {"id": "000211", "from": "Guy Kawasaki", "quote": "The best reason to start an organization is to make meaning; to create a product or service to make the world a better place."}
,
  {"id": "000212", "from": "Tim Ferriss", "quote": "What we fear doing most is usually what we most need to do."}
,
  {"id": "000213", "from": "Gary Vaynerchuk", "quote": "Your legacy is being written by yourself. Make the right decisions."}
,
  {"id": "000214", "from": "Brene Brown", "quote": "Vulnerability is not winning or losing; it's having the courage to show up and be seen when we have no control over the outcome."}
,
  {"id": "000215", "from": "Simon Sinek", "quote": "People don't buy what you do; they buy why you do it."}
,
  {"id": "000216", "from": "Jordan Peterson", "quote": "Compare yourself to who you were yesterday, not to who someone else is today."}
,
  {"id": "000217", "from": "Naval Ravikant", "quote": "A fit body, a calm mind, a house full of love. These things cannot be bought - they must be earned."}
,
  {"id": "000218", "from": "Sam Altman", "quote": "The most successful people I know are primarily driven by a deep belief that they’re on a mission to have a positive impact."}
,
  {"id": "000219", "from": "Paul Graham", "quote": "Live in the future, then build what's missing."}
,
  {"id": "000220", "from": "Reid Hoffman", "quote": "An entrepreneur is someone who jumps off a cliff and builds a plane on the way down."}
,
  {"id": "000221", "from": "Eric Schmidt", "quote": "Your most unhappy customers are your greatest source of learning."}
,
  {"id": "000222", "from": "Sheryl Sandberg", "quote": "Done is better than perfect."}
,
  {"id": "000223", "from": "Marissa Mayer", "quote": "I always did something I was a little not ready to do. I think that's how you grow."}
,
  {"id": "000224", "from": "Indra Nooyi", "quote": "The distance between number one and number two is always a constant."}
,
  {"id": "000225", "from": "Mary Barra", "quote": "Do every job you're in like you're going to do it for the rest of your life, and demonstrate that ownership of it."}
,
  {"id": "000226", "from": "Ginni Rometty", "quote": "Growth and comfort do not coexist."}
,
  {"id": "000227", "from": "Satya Nadella", "quote": "Our industry does not respect tradition. It only respects innovation."}
,
  {"id": "000228", "from": "Sundar Pichai", "quote": "A person who is happy is not because everything is right in his life, he is happy because his attitude towards everything in his life is right."}
,
  {"id": "000229", "from": "Tim Cook", "quote": "Life is fragile. We're not guaranteed a tomorrow so give it everything you've got."}
,
  {"id": "000230", "from": "Larry Page", "quote": "If you're changing the world, you're working on important things. You're excited to get up in the morning."}
,
  {"id": "000231", "from": "Sergey Brin", "quote": "Solving big problems is easier than solving small problems."}
,
  {"id": "000232", "from": "Jack Dorsey", "quote": "Expect the unexpected. And whenever possible, be the unexpected."}
,
  {"id": "000233", "from": "Evan Spiegel", "quote": "It's not about working harder; it's about working the system."}
,
  {"id": "000234", "from": "Brian Chesky", "quote": "Culture is simply a shared way of doing something with a passion."}
,
  {"id": "000235", "from": "Travis Kalanick", "quote": "Stand by your principles and be comfortable with confrontation."}
,
  {"id": "000236", "from": "Reed Hastings", "quote": "Most entrepreneurial ideas will sound crazy, stupid and uneconomic, and then they’ll turn out to be right."}
,
  {"id": "000237", "from": "Marc Benioff", "quote": "The secret to successful hiring is this: look for the people who want to change the world."}
,
  {"id": "000238", "from": "Michael Dell", "quote": "It's through curiosity and looking at opportunities in new ways that we've always mapped our path."}
,
  {"id": "000239", "from": "Meg Whitman", "quote": "The price of inaction is far greater than the cost of a mistake."}
,
  {"id": "000240", "from": "Carly Fiorina", "quote": "The highest calling of leadership is to unlock the potential of others."}
,
  {"id": "000241", "from": "Jack Ma", "quote": "If you don't give up, you still have a chance."}
,
  {"id": "000242", "from": "Masayoshi Son", "quote": "The person who has the most information and the most faith will be the victor."}
,
  {"id": "000243", "from": "Li Ka-shing", "quote": "The first thing you should do is to find a good boss. A good boss is better than a good company."}
,
  {"id": "000244", "from": "Tadashi Yanai", "quote": "I might look successful, but I've made many mistakes. People take their failures too seriously."}
,
  {"id": "000245", "from": "Akio Morita", "quote": "Don't be afraid to make a mistake. But make sure you don't make the same mistake twice."}
,
  {"id": "000246", "from": "Soichiro Honda", "quote": "If you make a superior product, people will buy it."}
,
  {"id": "000247", "from": "Eiji Toyoda", "quote": "Useless meetings are the first thing to go."}
,
  {"id": "000248", "from": "Henry Royce", "quote": "Strive for perfection in everything you do. Take the best that exists and make it better."}
,
  {"id": "000249", "from": "Enzo Ferrari", "quote": "I have yet to meet a man I couldn't learn something from."}
,
  {"id": "000250", "from": "Ferdinand Porsche", "quote": "I couldn't find the sports car of my dreams, so I built it myself."}
,
  {"id": "000251", "from": "Karl Benz", "quote": "The love of inventing never dies."}
,
  {"id": "000252", "from": "Gottlieb Daimler", "quote": "The best or nothing."}
,
  {"id": "000253", "from": "Louis Chevrolet", "quote": "Never give up."}
,
  {"id": "000254", "from": "Walter Chrysler", "quote": "The real secret of success is enthusiasm."}
,
  {"id": "000255", "from": "Horace Dodge", "quote": "It's a great thing to be a human being."}
,
  {"id": "000256", "from": "David Packard", "quote": "Take risks. Ask big questions. Don't be afraid to make mistakes; if you don't make mistakes, you're not reaching far enough."}
,
  {"id": "000257", "from": "William Hewlett", "quote": "The greatest success goes to the person who is not afraid to fail in front of even the largest audience."}
,
  {"id": "000258", "from": "Gordon Moore", "quote": "The number of transistors on a microchip doubles about every two years, though the cost of computers is halved."}
,
  {"id": "000259", "from": "Andy Grove", "quote": "Success breeds complacency. Complacency breeds failure. Only the paranoid survive."}
,
  {"id": "000260", "from": "Steve Wozniak", "quote": "Wherever smart people work, doors are unlocked."}
,
  {"id": "000261", "from": "Linus Torvalds", "quote": "Talk is cheap. Show me the code."}
,
  {"id": "000262", "from": "Richard Stallman", "quote": "Sharing is good, and with digital technology, sharing is easy."}
,
  {"id": "000263", "from": "Jimmy Wales", "quote": "Imagine a world in which every single person on the planet is given free access to the sum of all human knowledge. That's what we're doing."}
,
  {"id": "000264", "from": "Larry Sanger", "quote": "When you don't know something, you can go to the library and look it up. But what if there is no library?"}
,
  {"id": "000265", "from": "Julian Assange", "quote": "If you give a man a gun, he can rob a bank. If you give a man a bank, he can rob the world."}
,
  {"id": "000266", "from": "Edward Snowden", "quote": "I don't want to live in a world where everything I say, everything I do... is recorded."}
,
  {"id": "000267", "from": "Chelsea Manning", "quote": "We're all human beings, and we all have a right to dignity and respect."}
,
  {"id": "000268", "from": "Aaron Swartz", "quote": "Information is power. But like all power, there are those who want to keep it for themselves."}
,
  {"id": "000269", "from": "Thomas Jefferson", "quote": "I cannot live without books."}
,
  {"id": "000270", "from": "James Madison", "quote": "The advancement and diffusion of knowledge is the only guardian of true liberty."}
,
  {"id": "000271", "from": "Alexander Hamilton", "quote": "Those who stand for nothing fall for anything."}
,
  {"id": "000272", "from": "John Adams", "quote": "Facts are stubborn things; and whatever may be our wishes, our inclinations, or the dictates of our passion, they cannot alter the state of facts and evidence."}
,
  {"id": "000273", "from": "Benjamin Disraeli", "quote": "The fool wonders, the wise man asks."}
,
  {"id": "000274", "from": "William Gladstone", "quote": "To be engaged in opposing wrong affords but a slender guarantee for being right."}
,
  {"id": "000275", "from": "Clement Attlee", "quote": "Democracy is not merely the law of the majority, but the law of the majority respecting the rights of the minority."}
,
  {"id": "000276", "from": "Neville Chamberlain", "quote": "In war, whichever side may call itself the victor, there are no winners, but all are losers."}
,
  {"id": "000277", "from": "David Lloyd George", "quote": "The finest eloquence is that which gets things done."}
,
  {"id": "000278", "from": "Otto von Bismarck", "quote": "Laws are like sausages, it is better not to see them being made."}
,
  {"id": "000279", "from": "Napoleon Bonaparte", "quote": "A leader is a dealer in hope."}
,
  {"id": "000280", "from": "Julius Caesar", "quote": "I came, I saw, I conquered. (Veni, vidi, vici.)"}
,
  {"id": "000281", "from": "Alexander the Great", "quote": "There is nothing impossible to him who will try."}
,
  {"id": "000282", "from": "Cleopatra", "quote": "I will not be triumphed over."}
,
  {"id": "000283", "from": "Joan of Arc", "quote": "I am not afraid... I was born to do this."}
,
  {"id": "000284", "from": "Catherine the Great", "quote": "I praise loudly. I blame softly."}
,
  {"id": "000285", "from": "Peter the Great", "quote": "I have conquered an empire, but I have not been able to conquer myself."}
,
  {"id": "000286", "from": "Genghis Khan", "quote": "The strength of a wall is neither greater nor less than the courage of the men who defend it."}
,
  {"id": "000287", "from": "Attila the Hun", "quote": "There, where I have passed, the grass will never grow again."}
,
  {"id": "000288", "from": "Hannibal Barca", "quote": "I will either find a way or make one."}
,
  {"id": "000289", "from": "Scipio Africanus", "quote": "Prepare for war, if you desire peace."}
,
  {"id": "000290", "from": "Marcus Aurelius", "quote": "The happiness of your life depends upon the quality of your thoughts."}
,
  {"id": "000291", "from": "Seneca", "quote": "Luck is what happens when preparation meets opportunity."}
,
  {"id": "000292", "from": "Epictetus", "quote": "It's not what happens to you, but how you react to it that matters."}
,
  {"id": "000293", "from": "Cicero", "quote": "A room without books is like a body without a soul."}
,
  {"id": "000294", "from": "Heraclitus", "quote": "The only constant in life is change."}
,
  {"id": "000295", "from": "Pythagoras", "quote": "Do not say a little in many words but a great deal in a few."}
,
  {"id": "000296", "from": "Archimedes", "quote": "Give me a lever long enough and a fulcrum on which to place it, and I shall move the world."}
,
  {"id": "000297", "from": "Euclid", "quote": "The laws of nature are but the mathematical thoughts of God."}
,
  {"id": "000298", "from": "Galileo Galilei", "quote": "And yet it moves."}
,
  {"id": "000299", "from": "Johannes Kepler", "quote": "The diversity of the phenomena of nature is so great, and the treasures hidden in the heavens so rich, precisely in order that the human mind shall never be lacking in fresh nourishment."}
,
  {"id": "000300", "from": "Charles Darwin", "quote": "It is not the strongest of the species that survives, nor the most intelligent; it is the one most adaptable to change."}
,
  {"id": "000301", "from": "Gregor Mendel", "quote": "My scientific studies have afforded me great gratification; and I am convinced that it will not be long before the whole world acknowledges the results of my work."}
,
  {"id": "000302", "from": "Louis Pasteur", "quote": "Chance favors the prepared mind."}
,
  {"id": "000303", "from": "Joseph Lister", "quote": "It is our proud office to tend the sick, not to destroy them."}
,
  {"id": "000304", "from": "Alexander Fleming", "quote": "One sometimes finds what one is not looking for."}
,
  {"id": "000305", "from": "Albert Schweitzer", "quote": "The purpose of human life is to serve, and to show compassion and the will to help others."}
,
  {"id": "000306", "from": "Florence Nightingale", "quote": "I attribute my success to this: I never gave or took any excuse."}
,
  {"id": "000307", "from": "Clara Barton", "quote": "I may sometimes be willing to teach for nothing, but if paid at all, I shall never do a man's work for less than a man's pay."}
,
  {"id": "000308", "from": "Elizabeth Blackwell", "quote": "If society will not admit of woman's free development, then society must be remodeled."}
,
  {"id": "000309", "from": "Rosalind Franklin", "quote": "Science and everyday life cannot and should not be separated."}
,
  {"id": "000310", "from": "Ada Lovelace", "quote": "The Analytical Engine has no pretensions whatever to originate anything. It can do whatever we know how to order it to perform."}
,
  {"id": "000311", "from": "Grace Hopper", "quote": "The most dangerous phrase in the language is, 'We've always done it this way.'"}
,
  {"id": "000312", "from": "Katherine Johnson", "quote": "I don't have a feeling of inferiority. Never had. I'm as good as anybody, but no better."}
,
  {"id": "000313", "from": "Mae Jemison", "quote": "Never be limited by other people's limited imaginations."}
,
  {"id": "000314", "from": "Sally Ride", "quote": "The stars don't look bigger, but they do look brighter."}
,
  {"id": "000315", "from": "Valentina Tereshkova", "quote": "If women can be railroad workers in Russia, why can't they fly in space?"}
,
  {"id": "000316", "from": "Yuri Gagarin", "quote": "I see Earth! It is so beautiful."}
,
  {"id": "000317", "from": "Alan Shepard", "quote": "It's a very sobering feeling to be up in space and realize that one's safety factor was determined by the lowest bidder on a government contract."}
,
  {"id": "000318", "from": "John Glenn", "quote": "I don't know what you could say about a day in which you have seen four beautiful sunsets."}
,
  {"id": "000319", "from": "Buzz Aldrin", "quote": "Magnificent desolation."}
,
  {"id": "000320", "from": "Michael Collins", "quote": "The thing I remember most is the view of planet Earth from a great distance."}
,
  {"id": "000321", "from": "Chris Hadfield", "quote": "Ultimately, leadership is not about glorious crowning acts. It's about keeping your team focused on a goal and motivated to do their best to achieve it."}
,
  {"id": "000322", "from": "Scott Kelly", "quote": "After a year in space, I'm no longer a Star Wars guy. I'm more of a Star Trek guy."}
,
  {"id": "000323", "from": "Neil deGrasse Tyson", "quote": "The good thing about science is that it's true whether or not you believe in it."}
,
  {"id": "000324", "from": "Bill Nye", "quote": "Everyone you will ever meet knows something you don't."}
,
  {"id": "000325", "from": "Richard Feynman", "quote": "The first principle is that you must not fool yourself and you are the easiest person to fool."}
,
  {"id": "000326", "from": "J. Robert Oppenheimer", "quote": "Now I am become Death, the destroyer of worlds."}
,
  {"id": "000327", "from": "Enrico Fermi", "quote": "Before I came here I was confused about this subject. Having listened to your lecture I am still confused. But on a higher level."}
,
  {"id": "000328", "from": "Max Planck", "quote": "A new scientific truth does not triumph by convincing its opponents and making them see the light, but rather because its opponents eventually die, and a new generation grows up that is familiar with it."}
,
  {"id": "000329", "from": "Werner Heisenberg", "quote": "What we observe is not nature itself, but nature exposed to our method of questioning."}
,
  {"id": "000330", "from": "Erwin Schrödinger", "quote": "The task is, not so much to see what no one has yet seen; but to think what nobody has yet thought, about that which everybody sees."}
,
  {"id": "000331", "from": "Paul Dirac", "quote": "God used beautiful mathematics in creating the world."}
,
  {"id": "000332", "from": "Niels Bohr", "quote": "An expert is a man who has made all the mistakes which can be made in a very narrow field."}
,
  {"id": "000333", "from": "Murray Gell-Mann", "quote": "Think how hard physics would be if particles could think."}
,
  {"id": "000334", "from": "Richard Dawkins", "quote": "The universe we observe has precisely the properties we should expect if there is, at bottom, no design, no purpose, no evil, no good, nothing but blind, pitiless indifference."}
,
  {"id": "000335", "from": "Sam Harris", "quote": "The only thing that permits human beings to collaborate with one another in a truly open-ended way is their willingness to have their beliefs modified by new facts."}
,
  {"id": "000336", "from": "Christopher Hitchens", "quote": "What can be asserted without evidence can also be dismissed without evidence."}
,
  {"id": "000337", "from": "Daniel Dennett", "quote": "There is no such thing as philosophy-free science; there is only science whose philosophical baggage is taken on board without examination."}
,
  {"id": "000338", "from": "Immanuel Kant", "quote": "Act only according to that maxim whereby you can, at the same time, will that it should become a universal law."}
,
  {"id": "000339", "from": "David Hume", "quote": "Beauty in things exists in the mind which contemplates them."}
,
  {"id": "000340", "from": "John Locke", "quote": "No man's knowledge here can go beyond his experience."}
,
  {"id": "000341", "from": "Thomas Hobbes", "quote": "The life of man, solitary, poor, nasty, brutish, and short."}
,
  {"id": "000342", "from": "Jean-Jacques Rousseau", "quote": "Man is born free and everywhere he is in chains."}
,
  {"id": "000343", "from": "Baruch Spinoza", "quote": "The highest activity a human being can attain is learning for understanding, because to understand is to be free."}
,
  {"id": "000344", "from": "Gottfried Wilhelm Leibniz", "quote": "Nothing is in the intellect that was not first in the senses."}
,
  {"id": "000345", "from": "Arthur Schopenhauer", "quote": "A man can be himself only so long as he is alone."}
,
  {"id": "000346", "from": "Søren Kierkegaard", "quote": "Life is not a problem to be solved, but a reality to be experienced."}
,
  {"id": "000347", "from": "Jean-Paul Sartre", "quote": "Man is condemned to be free; because once thrown into the world, he is responsible for everything he does."}
,
  {"id": "000348", "from": "Ludwig Wittgenstein", "quote": "Whereof one cannot speak, thereof one must be silent."}
,
  {"id": "000349", "from": "Bertrand Russell", "quote": "The whole problem with the world is that fools and fanatics are always so certain of themselves, and wiser people so full of doubts."}
,
  {"id": "000350", "from": "Ayn Rand", "quote": "The question isn't who is going to let me; it's who is going to stop me."}
,
  {"id": "000351", "from": "Hannah Arendt", "quote": "The sad truth is that most evil is done by people who never make up their minds to be good or evil."}
,
  {"id": "000352", "from": "Susan Sontag", "quote": "I haven't been everywhere, but it's on my list."}
,
  {"id": "000353", "from": "Camille Paglia", "quote": "A woman simply is, but a man must become."}
,
  {"id": "000354", "from": "Gloria Steinem", "quote": "The truth will set you free, but first it will piss you off."}
,
  {"id": "000355", "from": "Betty Friedan", "quote": "The only way for a woman, as for a man, to find herself, to know herself as a person, is by creative work of her own."}
,
  {"id": "000356", "from": "Ruth Bader Ginsburg", "quote": "Fight for the things that you care about, but do it in a way that will lead others to join you."}
,
  {"id": "000357", "from": "Sonia Sotomayor", "quote": "There are uses to adversity, and they don't reveal themselves until tested."}
,
  {"id": "000358", "from": "Elena Kagan", "quote": "To be a judge, you have to be a person of reason and balance."}
,
  {"id": "000359", "from": "Sandra Day O'Connor", "quote": "The power I exert on the Court depends on the power of my arguments, not on my gender."}
,
  {"id": "000360", "from": "Thurgood Marshall", "quote": "In recognizing the humanity of our fellow beings, we pay ourselves the highest tribute."}
,
  {"id": "000361", "from": "Earl Warren", "quote": "It is the spirit and not the form of law that keeps justice alive."}
,
  {"id": "000362", "from": "Oliver Wendell Holmes, Jr.", "quote": "The life of the law has not been logic; it has been experience."}
,
  {"id": "000363", "from": "John Marshall", "quote": "The power to tax is the power to destroy."}
,
  {"id": "000364", "from": "Adam Smith", "quote": "It is not from the benevolence of the butcher, the brewer, or the baker that we expect our dinner, but from their regard to their own interest."}
,
  {"id": "000365", "from": "John Maynard Keynes", "quote": "The difficulty lies not in the new ideas, but in escaping from the old ones."}
,
  {"id": "000366", "from": "Milton Friedman", "quote": "The most important single central fact about a free market is that no exchange takes place unless both parties benefit."}
,
  {"id": "000367", "from": "Friedrich Hayek", "quote": "The curious task of economics is to demonstrate to men how little they really know about what they imagine they can design."}
,
  {"id": "000368", "from": "Karl Marx", "quote": "The philosophers have only interpreted the world, in various ways. The point, however, is to change it."}
,
  {"id": "000369", "from": "Vladimir Lenin", "quote": "A lie told often enough becomes the truth."}
,
  {"id": "000370", "from": "Joseph Stalin", "quote": "The death of one man is a tragedy. The death of millions is a statistic."}
,
  {"id": "000371", "from": "Leon Trotsky", "quote": "The end may justify the means as long as there is something that justifies the end."}
,
  {"id": "000372", "from": "Mikhail Gorbachev", "quote": "It is better to discuss things, to argue and engage in polemics than make perhaps fatal errors."}
,
  {"id": "000373", "from": "Fidel Castro", "quote": "I find capitalism repugnant. It is filthy, it is gross, it is alienating... because it causes war, hypocrisy and competition."}
,
  {"id": "000374", "from": "Che Guevara", "quote": "The revolution is not an apple that falls when it is ripe. You have to make it fall."}
,
  {"id": "000375", "from": "Ho Chi Minh", "quote": "To reap a return in ten years, plant trees. To reap a return in 100, cultivate the people."}
,
  {"id": "000376", "from": "Pol Pot", "quote": "He who protests is an enemy; he who opposes is a corpse."}
,
  {"id": "000377", "from": "Kim Il Sung", "quote": "The revolution is a struggle for the people's freedom and happiness."}
,
  {"id": "000378", "from": "Anwar Sadat", "quote": "There can be hope only for a society which acts as one big family, not as many separate ones."}
,
  {"id": "000379", "from": "Golda Meir", "quote": "Don't be so humble - you are not that great."}
,
  {"id": "000380", "from": "Yitzhak Rabin", "quote": "You don't make peace with friends. You make it with very unsavory enemies."}
,
  {"id": "000381", "from": "Shimon Peres", "quote": "For me, dreaming is simply being pragmatic."}
,
  {"id": "000382", "from": "Benjamin Netanyahu", "quote": "The truth is that if Israel were to put down its arms, there would be no more Israel."}
,
  {"id": "000383", "from": "Yasser Arafat", "quote": "I have come bearing an olive branch and a freedom fighter's gun. Do not let the olive branch fall from my hand."}
,
  {"id": "000384", "from": "Mahmoud Abbas", "quote": "We will not bend or fail."}
,
  {"id": "000385", "from": "King Hussein of Jordan", "quote": "The challenge is to practice politics as the art of making what appears to be impossible, possible."}
,
  {"id": "000386", "from": "Recep Tayyip Erdogan", "quote": "Our vision is to make the 21st century a century of peace."}
,
  {"id": "000387", "from": "Bashar al-Assad", "quote": "The problem is not the occupation, but the occupation mentality."}
,
  {"id": "000388", "from": "Muammar Gaddafi", "quote": "Mankind must have a new beginning."}
,
  {"id": "000389", "from": "Saddam Hussein", "quote": "Politics is when you say you are going to do one thing while intending to do another. Then you do neither what you said nor what you intended."}
,
  {"id": "000390", "from": "Ayatollah Khomeini", "quote": "There is no fun in Islam."}
,
  {"id": "000391", "from": "Ali Khamenei", "quote": "The first and most important duty of the media is to be truthful."}
,
  {"id": "000392", "from": "Osama bin Laden", "quote": "Our terrorism is a response to the West's terrorism."}
,
  {"id": "000393", "from": "Wael Ghonim", "quote": "The power of the people is much stronger than the people in power."}
,
  {"id": "000394", "from": "Tawakkol Karman", "quote": "The solution for women's issues is not in separation, but in the full integration of women in all aspects of society."}
,
  {"id": "000395", "from": "Shirin Ebadi", "quote": "Human rights is a universal standard. It is a component of every religion and every civilization."}
,
  {"id": "000396", "from": "Aung San Suu Kyi", "quote": "It is not power that corrupts but fear."}
,
  {"id": "000397", "from": "Kofi Annan", "quote": "To live is to choose. But to choose well, you must know who you are and what you stand for, where you want to go and why you want to get there."}
,
  {"id": "000398", "from": "Dag Hammarskjold", "quote": "Never measure the height of a mountain until you have reached the top. Then you will see how low it was."}
,
  {"id": "000399", "from": "U Thant", "quote": "The first function of a leader is to lead."}
,
  {"id": "000400", "from": "Kurt Waldheim", "quote": "I have made my own mistakes, and I am prepared to be judged for those."}
,
  {"id": "000401", "from": "Javier Pérez de Cuéllar", "quote": "The world must become a place of tolerance and mutual respect."}
,
  {"id": "000402", "from": "Boutros Boutros-Ghali", "quote": "Only a global partnership can ensure that no one is left behind."}
,
  {"id": "000403", "from": "António Guterres", "quote": "We need to move from a culture of reaction to a culture of prevention."}
,
  {"id": "000404", "from": "Pope John Paul II", "quote": "The future starts today, not tomorrow."}
,
  {"id": "000405", "from": "Pope Francis", "quote": "The world tells us to seek success, power, and money; God tells us to seek humility, service, and love."}
,
  {"id": "000406", "from": "Martin Luther", "quote": "Here I stand. I can do no other."}
,
  {"id": "000407", "from": "John Calvin", "quote": "A dog barks when his master is attacked. I would be a coward if I saw that God's truth is attacked and yet would remain silent."}
,
  {"id": "000408", "from": "John Wesley", "quote": "Do all the good you can, by all the means you can, in all the ways you can, in all the places you can, at all the times you can, to all the people you can, as long as ever you can."}
,
  {"id": "000409", "from": "Charles Spurgeon", "quote": "By perseverance the snail reached the ark."}
,
  {"id": "000410", "from": "Billy Graham", "quote": "The Christian life is not a constant high. I have my moments of deep discouragement. I have to go to God in prayer with tears in my eyes, and say, 'O God, forgive me,' or 'Help me.'"}
,
  {"id": "000411", "from": "Rick Warren", "quote": "The best use of life is love. The best expression of love is time. The best time to love is now."}
,
  {"id": "000412", "from": "Joel Osteen", "quote": "You're not defined by your past; you're prepared by it."}
,
  {"id": "000413", "from": "Desmond Tutu", "quote": "If you are neutral in situations of injustice, you have chosen the side of the oppressor."}
,
  {"id": "000414", "from": "C. T. Studd", "quote": "Some wish to live within the sound of a church or chapel bell; I want to run a rescue shop within a yard of hell."}
,
  {"id": "000415", "from": "Jim Elliot", "quote": "He is no fool who gives what he cannot keep to gain what he cannot lose."}
,
  {"id": "000416", "from": "Nate Saint", "quote": "And people who do not know the Lord ask why in the world we waste our lives as missionaries. They forget that they too are expending their lives... and when the bubble has burst they will have nothing of eternal significance to show for the years they have wasted."}
,
  {"id": "000417", "from": "Corrie ten Boom", "quote": "There is no pit so deep, that God's love is not deeper still."}
,
  {"id": "000418", "from": "Dietrich Bonhoeffer", "quote": "Silence in the face of evil is itself evil: God will not hold us guiltless. Not to speak is to speak. Not to act is to act."}
,
  {"id": "000419", "from": "Thomas Merton", "quote": "Art enables us to find ourselves and lose ourselves at the same time."}
,
  {"id": "000420", "from": "Henri Nouwen", "quote": "The great illusion of leadership is to think that man can be led out of the desert by someone who has never been there."}
,
  {"id": "000421", "from": "Philip Yancey", "quote": "Faith is not a cowering admission of powerlessness. It is a brave act of acknowledging that we are not in control."}
,
  {"id": "000422", "from": "Max Lucado", "quote": "A man who wants to lead the orchestra must turn his back on the crowd."}
,
  {"id": "000423", "from": "John Piper", "quote": "God is most glorified in us when we are most satisfied in him."}
,
  {"id": "000424", "from": "Tim Keller", "quote": "The gospel is this: We are more sinful and flawed in ourselves than we ever dared believe, yet at the very same time we are more loved and accepted in Jesus Christ than we ever dared hope."}
,
  {"id": "000425", "from": "Francis Chan", "quote": "Our greatest fear should not be of failure but of succeeding at things in life that don't really matter."}
,
  {"id": "000426", "from": "N. T. Wright", "quote": "Jesus's resurrection is the beginning of God's new project not to snatch people away from earth to heaven but to colonize earth with the life of heaven."}
,
  {"id": "000427", "from": "R. C. Sproul", "quote": "The holiness of God is not an attribute of God. It is the essence of God."}
,
  {"id": "000428", "from": "A. W. Tozer", "quote": "What comes into our minds when we think about God is the most important thing about us."}
,
  {"id": "000429", "from": "D. L. Moody", "quote": "The world has yet to see what God can do with a man fully consecrated to him. By God's help, I aim to be that man."}
,
  {"id": "000430", "from": "Jonathan Edwards", "quote": "Resolution, one: I will live for God. Resolution two: If no one else does, I still will."}
,
  {"id": "000431", "from": "George Whitefield", "quote": "It is a poor sermon that gives no offense; that neither makes the hearer displeased with himself nor with the preacher."}
,
  {"id": "000432", "from": "John Newton", "quote": "I am not what I ought to be, I am not what I want to be, I am not what I hope to be in another world; but still I am not what I once used to be, and by the grace of God I am what I am."}
,
  {"id": "000433", "from": "William Wilberforce", "quote": "You may choose to look the other way but you can never say again that you did not know."}
,
  {"id": "000434", "from": "William Booth", "quote": "While women weep, as they do now, I'll fight; while children go hungry, as they do now, I'll fight; while men go to prison, in and out, in and out, as they do now, I'll fight..."}
,
  {"id": "000435", "from": "Amy Carmichael", "quote": "You can give without loving, but you cannot love without giving."}
,
  {"id": "000436", "from": "Lottie Moon", "quote": "I would I had a thousand lives that I might give them to the women of China."}
,
  {"id": "000437", "from": "Hudson Taylor", "quote": "God's work done in God's way will never lack God's supply."}
,
  {"id": "000438", "from": "Adoniram Judson", "quote": "The future is as bright as the promises of God."}
,
  {"id": "000439", "from": "William Carey", "quote": "Expect great things from God; attempt great things for God."}
,
  {"id": "000440", "from": "David Livingstone", "quote": "I will go anywhere, provided it be forward."}
,
  {"id": "000441", "from": "Mary Slessor", "quote": "Why should I fear? I am on a Royal Mission. I am in the service of the King of Kings."}
,
  {"id": "000442", "from": "Gladys Aylward", "quote": "I wasn't God's first choice for what I've done for China... I don't know who it was... It must have been a man... a well-educated man. I don't know what happened. Perhaps he died. Perhaps he wasn't willing... and God looked down... and saw Gladys Aylward."}
,
  {"id": "000443", "from": "Eric Liddell", "quote": "God made me for a purpose, but he also made me fast. And when I run, I feel his pleasure."}
,
  {"id": "000444", "from": "Jackie Robinson", "quote": "A life is not important except in the impact it has on other lives."}
,
  {"id": "000445", "from": "Jesse Owens", "quote": "The battles that count aren't the ones for gold medals. The struggles within yourself—the invisible, inevitable battles inside all of us—that's where it's at."}
,
  {"id": "000446", "from": "Arthur Ashe", "quote": "Start where you are. Use what you have. Do what you can."}
,
  {"id": "000447", "from": "Magic Johnson", "quote": "You're the only one who can make the difference. Whatever your dream is, go for it."}
,
  {"id": "000448", "from": "Larry Bird", "quote": "Push yourself again and again. Don't give an inch until the final buzzer sounds."}
,
  {"id": "000449", "from": "Kareem Abdul-Jabbar", "quote": "One man can be a crucial ingredient on a team, but one man cannot make a team."}
,
  {"id": "000450", "from": "Wilt Chamberlain", "quote": "Everything is habit-forming, so make sure what you do is what you want to be doing."}
,
  {"id": "000451", "from": "Bill Russell", "quote": "The most important measure of how good a game I played was how much better I'd made my teammates play."}
,
  {"id": "000452", "from": "Red Auerbach", "quote": "The coach's job is to be part servant in helping each player reach his goals within the team concept."}
,
  {"id": "000453", "from": "Phil Jackson", "quote": "The strength of the team is each individual member. The strength of each member is the team."}
,
  {"id": "000454", "from": "Pat Riley", "quote": "A champion needs a motivation above and beyond winning."}
,
  {"id": "000455", "from": "Gregg Popovich", "quote": "The measure of who we are is what we do with what we have."}
,
  {"id": "000456", "from": "John Wooden", "quote": "Failure is not fatal, but failure to change might be."}
,
  {"id": "000457", "from": "Mike Krzyzewski", "quote": "My hunger is not for success, it is for excellence."}
,
  {"id": "000458", "from": "Bear Bryant", "quote": "It's not the will to win that matters—everyone has that. It's the will to prepare to win that matters."}
,
  {"id": "000459", "from": "Knute Rockne", "quote": "One man practicing sportsmanship is far better than a hundred teaching it."}
,
  {"id": "000460", "from": "Lou Holtz", "quote": "Ability is what you're capable of doing. Motivation determines what you do. Attitude determines how well you do it."}
,
  {"id": "000461", "from": "Joe Paterno", "quote": "Besides pride, loyalty, discipline, heart, and mind, confidence is the key to all the locks."}
,
  {"id": "000462", "from": "Tom Landry", "quote": "Leadership is a matter of having people look at you and gain confidence, seeing how you react. If you're in control, they're in control."}
,
  {"id": "000463", "from": "Don Shula", "quote": "Sure, luck means a lot in football. Not having a good quarterback is bad luck."}
,
  {"id": "000464", "from": "Chuck Noll", "quote": "Before you can win a game, you have to not lose it."}
,
  {"id": "000465", "from": "Bill Walsh", "quote": "Champions behave like champions before they're champions."}
,
  {"id": "000466", "from": "Joe Gibbs", "quote": "A winning effort begins with preparation."}
,
  {"id": "000467", "from": "Tony Dungy", "quote": "The secret to success is good leadership, and good leadership is all about making the lives of your team members or workers better."}
,
  {"id": "000468", "from": "Bill Belichick", "quote": "Do your job."}
,
  {"id": "000469", "from": "Nick Saban", "quote": "We're not going to talk about what we're going to accomplish. We're going to talk about how we're going to do it."}
,
  {"id": "000470", "from": "Urban Meyer", "quote": "A-plus effort and A-plus attitude."}
,
  {"id": "000471", "from": "Dabo Swinney", "quote": "Let the light that shines in you be brighter than the light that shines on you."}
,
  {"id": "000472", "from": "Casey Stengel", "quote": "Finding good players is easy. Getting them to play as a team is another story."}
,
  {"id": "000473", "from": "Yogi Berra", "quote": "It ain't over 'til it's over."}
,
  {"id": "000474", "from": "Jackie Joyner-Kersee", "quote": "Age is no barrier. It's a limitation you put on your mind."}
,
  {"id": "000475", "from": "Misty Copeland", "quote": "You can do anything you want, even if you are being told negative things. Stay strong and find motivation."}
,
  {"id": "000476", "from": "Dan Gable", "quote": "Gold medals aren't really made of gold. They're made of sweat, determination, and a hard-to-find alloy called guts."}
,
  {"id": "000477", "from": "Rocky Marciano", "quote": "To be a champ you have to believe in yourself when no one else will."}
,
  {"id": "000478", "from": "Sugar Ray Robinson", "quote": "Rhythm is everything in boxing. Every move you make starts with your heart, and that's in rhythm or you're in trouble."}
,
  {"id": "000479", "from": "Joe Louis", "quote": "Every man's got to figure to get beat sometime."}
,
  {"id": "000480", "from": "Jack Dempsey", "quote": "A champion is someone who gets up when he can't."}
,
  {"id": "000481", "from": "Mike Tyson", "quote": "Everyone has a plan until they get punched in the mouth."}
,
  {"id": "000482", "from": "Floyd Mayweather Jr.", "quote": "A true champion can adapt to anything."}
,
  {"id": "000483", "from": "Manny Pacquiao", "quote": "Life is meant to be a challenge, because challenges are what make you grow."}
,
  {"id": "000484", "from": "Conor McGregor", "quote": "Doubt is only removed by action."}
,
  {"id": "000485", "from": "Ronda Rousey", "quote": "Some people like to call me cocky or arrogant, but I just think, 'How dare you assume I should think less of myself?'"}
,
  {"id": "000486", "from": "Georges St-Pierre", "quote": "You don't get better on the days when you feel like going. You get better on the days when you don't want to go, but you go anyway."}
,
  {"id": "000487", "from": "Anderson Silva", "quote": "A champion is not made when he succeeds, a champion is made when you look back at the seconds, minutes, hours, days, weeks, and months, he has spent preparing."}
,
  {"id": "000488", "from": "Jon Jones", "quote": "Embrace the grind."}
,
  {"id": "000489", "from": "Demetrious Johnson", "quote": "The best way to get a title shot is to go out there and win."}
,
  {"id": "000490", "from": "Amanda Nunes", "quote": "I'm the best, and I want to fight the best."}
,
  {"id": "000491", "from": "Bruce Buffer", "quote": "It's time!"}
,
  {"id": "000492", "from": "Joe Rogan", "quote": "Be the hero of your own movie."}
,
  {"id": "000493", "from": "Gordon Ramsay", "quote": "I am a chef. I am not a celebrity."}
,
  {"id": "000494", "from": "Anthony Bourdain", "quote": "Your body is not a temple, it's an amusement park. Enjoy the ride."}
,
  {"id": "000495", "from": "Julia Child", "quote": "People who love to eat are always the best people."}
,
  {"id": "000496", "from": "Jamie Oliver", "quote": "My intention is to give people a resource so they can save their own lives."}
,
  {"id": "000497", "from": "Martha Stewart", "quote": "Without an open-minded mind, you can never be a great success."}
,
  {"id": "000498", "from": "Maria Garcia", "quote": "Love is a flame that shines, warming the coldest of hearts."}
,
  {"id": "000499", "from": "Hiroshi Suzuki", "quote": "Success is not the top; it’s about enjoying the climb."}
,
  {"id": "000500", "from": "Siti Rahayu", "quote": "Happiness lies in simple moments we often overlook daily."}
,
  {"id": "000501", "from": "John Smith", "quote": "A true friend accepts you for who you truly are."}
,
  {"id": "000502", "from": "Ahmed Khan", "quote": "Wisdom grows from learning and rising from our mistakes."}
,
  {"id": "000503", "from": "Olga Ivanova", "quote": "Courage is the strength to persevere when all seems lost."}
,
  {"id": "000504", "from": "Carlos Fernandez", "quote": "Hope is the light guiding us through the darkest times."}
,
  {"id": "000505", "from": "Dewi Kurniawan", "quote": "In life, we must accept what we cannot change."}
,
  {"id": "000506", "from": "Pierre Dubois", "quote": "To achieve greatness, step beyond your comfort zone."}
,
  {"id": "000507", "from": "Andi Wijaya", "quote": "Dreams are seeds; nurture them to grow strong."}
,
  {"id": "000508", "from": "Anna Petrova", "quote": "Kindness is a language everyone understands, no matter where."}
,
  {"id": "000509", "from": "Raj Patel", "quote": "Strength lies in gentleness and quiet understanding always."}
,
  {"id": "000510", "from": "Mei Ling", "quote": "Every challenge is a chance to grow stronger daily."}
,
  {"id": "000511", "from": "Dian Purnama", "quote": "True beauty shines from the heart, not the mirror."}
,
  {"id": "000512", "from": "Liam OConnor", "quote": "Life’s storms prove the strength of our deepest anchors."}
,
  {"id": "000513", "from": "Emma Watson", "quote": "The best way to predict tomorrow is to create it."}
,
  {"id": "000514", "from": "Muhammad Ali", "quote": "Peace begins with a smile and a kind word."}
,
  {"id": "000515", "from": "Aisha Khan", "quote": "Let your actions speak louder than your words ever could."}
,
  {"id": "000516", "from": "Noah Johnson", "quote": "Every ending is a new beginning in disguise."}
,
  {"id": "000517", "from": "Olivia Brown", "quote": "Gratitude turns what we have into more than enough."}
,
  {"id": "000518", "from": "Agus Hartono", "quote": "The journey of a thousand miles begins with one step."}
,
  {"id": "000519", "from": "Gita Permana", "quote": "Love is the bridge that connects two hearts together."}
,
  {"id": "000520", "from": "Kartika Sari", "quote": "In the silence, we find our truest selves."}
,
  {"id": "000521", "from": "Wawan Maulana", "quote": "Strength is not in never falling, but in rising again."}
,
  {"id": "000522", "from": "Yanti Lestari", "quote": "The best gift is one given from the heart."}
,
  {"id": "000523", "from": "Zaki Nugroho", "quote": "Every day is a new chance to make a difference."}
,
  {"id": "000524", "from": "Fajar Wardhana", "quote": "Believe in yourself, and the world will follow suit."}
,
  {"id": "000525", "from": "Ira Tanjung", "quote": "The key to happiness is letting go of control."}
,
  {"id": "000526", "from": "Joko Saputra", "quote": "Life is too short to dwell on past regrets."}
,
  {"id": "000527", "from": "Putri Halim", "quote": "The greatest adventure is the one within us."}
,
  {"id": "000528", "from": "Qori Susanto", "quote": "Success is not measured by wealth, but by joy."}
,
  {"id": "000529", "from": "Rudi Pranata", "quote": "The heart knows what the mind cannot grasp."}
,
  {"id": "000530", "from": "Sari Hidayat", "quote": "Every moment is a fresh start waiting to happen."}
,
  {"id": "000531", "from": "Tono Kusuma", "quote": "True love is selfless and unconditional at its core."}
,
  {"id": "000532", "from": "Umi Wibowo", "quote": "The greatest wisdom is knowing you know nothing yet."}
,
  {"id": "000533", "from": "Vina Maulina", "quote": "Life is a canvas; make it a beautiful masterpiece."}
,
  {"id": "000534", "from": "Eko Suryadi", "quote": "The best revenge is living a happy, full life."}
,
  {"id": "000535", "from": "Hendra Kurniawan", "quote": "In the end, we regret the chances we didn’t take."}
,
  {"id": "000536", "from": "Lestari Purnama", "quote": "The beauty of life lies in its perfect imperfections."}
,
  {"id": "000537", "from": "Maman Rahayu", "quote": "True strength is found in embracing our vulnerability."}
,
  {"id": "000538", "from": "Nia Santoso", "quote": "The greatest gift is to love and be loved."}
,
  {"id": "000539", "from": "Oka Wijaya", "quote": "Life is a dance; find your own unique rhythm."}
,
  {"id": "000540", "from": "Dmitry Sokolov", "quote": "The journey matters more than the destination ever will."}
,
  {"id": "000541", "from": "Elena Petrova", "quote": "Every experience is a lesson wrapped in disguise."}
,
  {"id": "000542", "from": "Rajesh Kumar", "quote": "The best way to find yourself is through others."}
,
  {"id": "000543", "from": "Priya Singh", "quote": "The heart is the compass that guides us home."}
,
  {"id": "000544", "from": "Liam Brown", "quote": "Life is a book; every day writes a new page."}
,
  {"id": "000545", "from": "Emma Johnson", "quote": "The greatest wealth is a peaceful, content heart."}
,
  {"id": "000546", "from": "Noah Williams", "quote": "In the end, it’s the life in your years."}
,
  {"id": "000547", "from": "Sofia Mendes", "quote": "Sometimes, the smallest step forward is the bravest one."}
,
  {"id": "000548", "from": "Adi Pratama", "quote": "Fear is just a shadow; step into the light."}
,
  {"id": "000549", "from": "Clara Nguyen", "quote": "Healing begins when we forgive ourselves and others."}
,
  {"id": "000550", "from": "Rina Susanti", "quote": "The soul speaks when the mind falls silent."}
,
  {"id": "000551", "from": "Lucas Silva", "quote": "Every scar tells a story of strength and survival."}
,
  {"id": "000552", "from": "Ari Wibowo", "quote": "Hold on to hope; it’s stronger than you think."}
,
  {"id": "000553", "from": "Nina Patel", "quote": "The world changes when we change how we see it."}
,
  {"id": "000554", "from": "Bayu Nugraha", "quote": "Trust yourself; you’re stronger than you realize."}
,
  {"id": "000555", "from": "Julia Kim", "quote": "A kind heart can mend what words cannot fix."}
,
  {"id": "000556", "from": "Reza Pratama", "quote": "Life is a puzzle; every piece fits in time."}
,
  {"id": "000557", "from": "Tara Lim", "quote": "The stars shine brightest when the night is darkest."}
,
  {"id": "000558", "from": "Victor Chen", "quote": "Every dream begins with a single bold step."}
,
  {"id": "000559", "from": "Lisa Hartono", "quote": "Love grows where patience and kindness are planted."}
,
  {"id": "000560", "from": "Omar Farooq", "quote": "The past teaches, but the future is ours."}
,
  {"id": "000561", "from": "Dina Sari", "quote": "Sometimes letting go is the greatest act of love."}
,
  {"id": "000562", "from": "Kenta Yamada", "quote": "Strength is built in the quiet moments of struggle."}
,
  {"id": "000563", "from": "Sandra Lopes", "quote": "Joy is found in the moments we least expect."}
,
  {"id": "000564", "from": "Ilham Setiawan", "quote": "The heart heals when we share its burdens."}
,
  {"id": "000565", "from": "Freya Olsen", "quote": "Every sunrise is a promise of something new."}
,
  {"id": "000566", "from": "Arjun Mehta", "quote": "Life is a song; find your own melody."}
,
  {"id": "000567", "from": "Eka Putri", "quote": "The truest freedom is peace within yourself."}
,
  {"id": "000568", "from": "Hana Mori", "quote": "Sometimes, the hardest battles shape the best victories."}
,
  {"id": "000569", "from": "Leo Zhang", "quote": "Kindness is the ripple that changes the world."}
,
  {"id": "000570", "from": "Surya Aditya", "quote": "A smile can light up the darkest of days."}
,
  {"id": "000571", "from": "Mira Yunita", "quote": "The soul knows its path; trust its whispers."}
,
  {"id": "000572", "from": "Amir Hassan", "quote": "Every step forward is a victory worth celebrating."}
,
  {"id": "000573", "from": "Zara Khan", "quote": "Love is the courage to be truly seen."}
,
  {"id": "000574", "from": "Gilang Ramadhan", "quote": "The present is a gift; open it with care."}
,
  {"id": "000575", "from": "Anita Wong", "quote": "Life’s beauty shines through its cracks and flaws."}
,
  {"id": "000576", "from": "Riko Tanaka", "quote": "Hope is the spark that ignites our dreams."}
,
  {"id": "000577", "from": "Santi Dewi", "quote": "True peace comes from accepting who we are."}
,
  {"id": "000578", "from": "Mateo Cruz", "quote": "The best lessons come from the hardest days."}
,
  {"id": "000579", "from": "Luna Park", "quote": "Every tear waters the seeds of tomorrow’s joy."}
,
  {"id": "000580", "from": "Bima Sakti", "quote": "Strength grows when we face what scares us."}
,
  {"id": "000581", "from": "Chloe Tan", "quote": "Happiness is a choice we make every day."}
,
  {"id": "000582", "from": "Dimas Hartono", "quote": "The heart finds a way when the mind doubts."}
,
  {"id": "000583", "from": "Eva Luna", "quote": "Life is a story; write it with courage."}
,
  {"id": "000584", "from": "Farhan Malik", "quote": "Sometimes, silence holds the loudest truths of all."}
,
  {"id": "000585", "from": "Gina Rossi", "quote": "Love is the thread that ties us together."}
,
  {"id": "000586", "from": "Hans Kim", "quote": "The journey shapes us more than the finish line."}
,
  {"id": "000587", "from": "Indah Permata", "quote": "Every moment spent loving is never a waste."}
,
  {"id": "000588", "from": "Jian Wu", "quote": "The soul thrives when we follow its calling."}
,
  {"id": "000589", "from": "Kara Lee", "quote": "Forgiveness is the key that unlocks our freedom."}
,
  {"id": "000590", "from": "Lan Nguyen", "quote": "Life’s magic lies in its unexpected twists."}
,
  {"id": "000591", "from": "Marco Lima", "quote": "True joy is sharing what little we have."}
,
  {"id": "000592", "from": "Nara Susilo", "quote": "The heart sees what the eyes often miss."}
,
  {"id": "000593", "from": "Oki Pratama", "quote": "Every struggle carves the path to our strength."}
,
  {"id": "000594", "from": "Pablo Ortiz", "quote": "Life is a gift; cherish every fleeting moment."}
,
  {"id": "000595", "from": "Qi Zhang", "quote": "The smallest kindness can change someone’s entire day."}
,
  {"id": "000596", "from": "Rani Setiawati", "quote": "Hope whispers when everything else falls silent."}
,
  {"id": "000597", "from": "Tia Lestari", "quote": "Life blooms where we plant seeds of faith."}
,
  {"id": "000598", "from": "Uma Devi", "quote": "Every heartbeat is a chance to start anew."}
,
  {"id": "000599", "from": "Vito Russo", "quote": "Strength is the courage to ask for help."}
,
  {"id": "000600", "from": "Wulan Sari", "quote": "The soul finds peace in the simplest things."}
,
  {"id": "000601", "from": "Xander Lee", "quote": "Love builds bridges where walls once stood."}
,
  {"id": "000602", "from": "Yuki Sato", "quote": "Every day is a canvas; paint it boldly."}
,
  {"id": "000603", "from": "Zain Malik", "quote": "The heart grows through every trial it faces."}
,
  {"id": "000604", "from": "Ade Putra", "quote": "Life’s greatest treasures are the people we love."}
,
  {"id": "000605", "from": "Bella Chen", "quote": "Sometimes, the quiet moments speak the loudest truths."}
,
  {"id": "000606", "from": "Cici Amalia", "quote": "Hope is the anchor that holds us steady."}
,
  {"id": "000607", "from": "Dedi Santoso", "quote": "The journey inward is the most rewarding one."}
,
  {"id": "000608", "from": "Ema Yamada", "quote": "Love is the light that never fades away."}
,
  {"id": "000609", "from": "Fikri Ahmad", "quote": "Every challenge met builds a stronger tomorrow."}
,
  {"id": "000610", "from": "Gina Park", "quote": "The soul dances when we set it free."}
,
  {"id": "000611", "from": "Hadi Wijaya", "quote": "Life is a river; flow with its turns."}
,
  {"id": "000612", "from": "Ida Susanti", "quote": "True strength lies in softness and gentle patience."}
,
  {"id": "000613", "from": "Juna Kim", "quote": "The heart finds peace when we stop chasing."}
,
  {"id": "000614", "from": "Kiki Hartono", "quote": "Every smile shared is a gift to the world."}
,
  {"id": "000615", "from": "Lani Putri", "quote": "Life’s beauty is in its fleeting, fragile moments."}
,
  {"id": "000616", "from": "Miko Tanaka", "quote": "Hope grows stronger with every step we take."}
,
  {"id": "000617", "from": "Niko Prasetyo", "quote": "The truest joy is in giving without expecting."}
,
  {"id": "000618", "from": "Oni Setiawan", "quote": "Love is the root of all that lasts."}
,
  {"id": "000619", "from": "Pia Morales", "quote": "Every wound heals with time and gentle care."}
,
  {"id": "000620", "from": "Qila Rahma", "quote": "The soul knows its worth; listen to it."}
,
  {"id": "000621", "from": "Raka Nugroho", "quote": "Life is a mirror; reflect your best self."}
,
  {"id": "000622", "from": "Sita Devi", "quote": "Strength is forged in the fires of struggle."}
,
  {"id": "000623", "from": "Taka Mori", "quote": "The heart sings when we live our truth."}
,
  {"id": "000624", "from": "Uli Sari", "quote": "Every day offers a chance to begin again."}
,
  {"id": "000625", "from": "Vera Lim", "quote": "Love is the courage to stay through storms."}
,
  {"id": "000626", "from": "Wira Aditya", "quote": "The journey teaches us more than the destination."}
,
  {"id": "000627", "from": "Xian Wu", "quote": "Life’s sweetest moments are the ones we share."}
,
  {"id": "000628", "from": "Yani Putra", "quote": "Hope is the flame that never burns out."}
,
  {"id": "000629", "from": "Zara Lopes", "quote": "The soul finds home in kindness and connection."}
,
  {"id": "000630", "from": "Aji Santoso", "quote": "Every step forward writes a story of courage."}
,
  {"id": "000631", "from": "Bina Patel", "quote": "Love grows where trust and patience take root."}
,
  {"id": "000632", "from": "Cora Kim", "quote": "The heart heals when we let it breathe."}
,
  {"id": "000633", "from": "Dika Pratama", "quote": "Life is a dance; move to your own beat."}
,
  {"id": "000634", "from": "Eko Yamada", "quote": "Strength is the quiet voice that keeps going."}
,
  {"id": "000635", "from": "Fani Lestari", "quote": "The truest wealth is a heart full of love."}
,
  {"id": "000636", "from": "Gita Chen", "quote": "Every sunrise promises a chance to start anew."}
,
  {"id": "000637", "from": "Hani Susilo", "quote": "Hope is the thread that ties us to tomorrow."}
,
  {"id": "000638", "from": "Ika Putri", "quote": "The soul shines when we embrace our flaws."}
,
  {"id": "000639", "from": "Joni Hartono", "quote": "Life’s magic is in the moments we cherish."}
,
  {"id": "000640", "from": "Kara Mori", "quote": "Love is the strength to hold on tight."}
,
  {"id": "000641", "from": "Lia Tan", "quote": "Every struggle shapes a stronger version of us."}
,
  {"id": "000642", "from": "Miko Susanto", "quote": "The heart knows the way; trust its guidance."}
,
  {"id": "000643", "from": "Nita Devi", "quote": "Life is a gift; unwrap it with gratitude."}
,
  {"id": "000644", "from": "Omar Chen", "quote": "Strength grows when we rise above our fears."}
,
  {"id": "000645", "from": "Puti Rahma", "quote": "The soul finds peace when we stop running."}
,
  {"id": "000646", "from": "Rani Lopes", "quote": "Love is the spark that lights our days."}
,
  {"id": "000647", "from": "Sato Kim", "quote": "Every tear waters the growth of tomorrow."}
,
  {"id": "000648", "from": "Tina Wu", "quote": "The heart finds joy in the simplest things."}
,
  {"id": "000649", "from": "Umi Tanaka", "quote": "Life’s beauty lies in its unpredictable turns."}
,
  {"id": "000650", "from": "Vino Prasetyo", "quote": "Hope is the compass that points us forward."}
,
  {"id": "000651", "from": "Wani Sari", "quote": "The soul thrives when we live with purpose."}
,
  {"id": "000652", "from": "Xena Park", "quote": "Love builds a home in the smallest gestures."}
,
  {"id": "000653", "from": "Yogi Santoso", "quote": "Every day is a step toward something greater."}
,
  {"id": "000654", "from": "Zaki Yamada", "quote": "Strength is the courage to face the unknown."}
,
  {"id": "000655", "from": "Ara Putri", "quote": "The heart speaks when we listen with care."}
,
  {"id": "000656", "from": "Beto Lima", "quote": "Life is a song; sing it with passion."}
,
  {"id": "000657", "from": "Cila Devi", "quote": "Hope is the light that never dims completely."}
,
  {"id": "000658", "from": "Dani Chen", "quote": "The soul grows when we embrace its truth."}
,
  {"id": "000659", "from": "Ena Kim", "quote": "Love is the bridge that crosses any distance."}
,
  {"id": "000660", "from": "Fiko Pratama", "quote": "Every challenge faced is a lesson well learned."}
,
  {"id": "000661", "from": "Gani Susilo", "quote": "The heart finds peace in moments of stillness."}
,
  {"id": "000662", "from": "Hira Mori", "quote": "Life’s joy is in the journey, not the end."}
,
  {"id": "000663", "from": "Ina Tan", "quote": "Strength is the will to keep moving forward."}
,
  {"id": "000664", "from": "Jaka Hartono", "quote": "The soul shines brightest when we are ourselves."}
,
  {"id": "000665", "from": "Kiko Yamada", "quote": "Love is the warmth that heals all wounds."}
,
  {"id": "000666", "from": "Lina Wu", "quote": "Every step taken builds a stronger tomorrow."}
,
  {"id": "000667", "from": "Mira Lopes", "quote": "The heart knows its home; follow its call."}
,
  {"id": "000668", "from": "Niko Chen", "quote": "Life is a story; write it with love."}
,
  {"id": "000669", "from": "Ona Devi", "quote": "Hope is the seed that blooms through time."}
,
  {"id": "000670", "from": "Piko Prasetyo", "quote": "The soul finds freedom in letting go gently."}
,
  {"id": "000671", "from": "Rita Kim", "quote": "Strength grows when we face our deepest fears."}
,
  {"id": "000672", "from": "Sani Putri", "quote": "Love is the courage to stand by someone."}
,
  {"id": "000673", "from": "Taka Susilo", "quote": "The heart heals when we share its weight."}
,
  {"id": "000674", "from": "Uma Mori", "quote": "Every day is a chance to find peace."}
,
  {"id": "000675", "from": "Vita Tan", "quote": "Life’s beauty is in its quiet, simple moments."}
,
  {"id": "000676", "from": "Wiko Hartono", "quote": "The soul knows joy when we live authentically."}
,
  {"id": "000677", "from": "Xian Devi", "quote": "Hope is the whisper that keeps us going."}
,
  {"id": "000678", "from": "Yani Chen", "quote": "Love builds strength where fear once stood tall."}
,
  {"id": "000679", "from": "Zara Wu", "quote": "The heart finds light in the darkest corners."}
,
  {"id": "000680", "from": "Aji Kim", "quote": "Every struggle carves a path to greater wisdom."}
,
  {"id": "000681", "from": "Bina Mori", "quote": "Life is a canvas; paint it with kindness."}
,
  {"id": "000682", "from": "Ciko Prasetyo", "quote": "The soul thrives when we follow our dreams."}
,
  {"id": "000683", "from": "Dani Tan", "quote": "Strength is the courage to begin again daily."}
,
  {"id": "000684", "from": "Ena Putri", "quote": "Love is the root that holds us steady."}
,
  {"id": "000685", "from": "Giko Susilo", "quote": "Hope is the star that guides us home."}
,
  {"id": "000686", "from": "Hani Devi", "quote": "Life’s magic shines in the moments we share."}
,
  {"id": "000687", "from": "Ina Lopes", "quote": "The soul finds peace when we embrace change."}
,
  {"id": "000688", "from": "Liko Yamada", "quote": "The heart heals when we let it feel."}
,
  {"id": "000689", "from": "Mina Kim", "quote": "Strength grows in the silence of our struggles."}
,
  {"id": "000690", "from": "Nita Mori", "quote": "Life is a gift; cherish every single breath."}
,
  {"id": "000691", "from": "Oko Prasetyo", "quote": "The soul knows its path; trust its journey."}
,
  {"id": "000692", "from": "Pani Tan", "quote": "Hope is the flame that warms our days."}
,
  {"id": "000693", "from": "Sani Devi", "quote": "The heart finds joy in the smallest victories."}
,
  {"id": "000694", "from": "Tiko Susilo", "quote": "Every day offers a chance to start fresh."}
,
  {"id": "000695", "from": "Uma Putri", "quote": "Life’s beauty lies in its unpredictable little moments."}
,
  {"id": "000696", "from": "Viko Hartono", "quote": "The soul shines when we live with courage."}
,
  {"id": "000697", "from": "Xani Wu", "quote": "Strength is the will to rise after falling."}
,
  {"id": "000698", "from": "Yiko Kim", "quote": "Love builds bridges where walls once divided us."}
,
  {"id": "000699", "from": "Zani Lopes", "quote": "The heart knows peace when we stop fighting."}
,
  {"id": "000700", "from": "Aki Chen", "quote": "Hope is the spark that lights our way."}
,
  {"id": "000701", "from": "Cani Devi", "quote": "The soul grows when we live authentically."}
,
  {"id": "000702", "from": "Diko Prasetyo", "quote": "Every struggle faced builds a brighter tomorrow."}
,
  {"id": "000703", "from": "Eki Susilo", "quote": "Love is the courage to be truly vulnerable."}
,
  {"id": "000704", "from": "Fiko Wu", "quote": "The heart finds home in kindness and grace."}
,
  {"id": "000705", "from": "Gani Mori", "quote": "Strength is the quiet power within us all."}
,
  {"id": "000706", "from": "Hiko Kim", "quote": "Life’s joy is in the moments we create."}
,
  {"id": "000707", "from": "Iki Putri", "quote": "The soul thrives when we follow its truth."}
,
  {"id": "000708", "from": "Jiko Chen", "quote": "Hope is the anchor that keeps us grounded."}
,
  {"id": "000709", "from": "Miko Devi", "quote": "The heart heals when we share its story."}
,
  {"id": "000710", "from": "Oki Kim", "quote": "Life is a gift; live it with gratitude."}
,
  {"id": "000711", "from": "Piko Susilo", "quote": "The soul finds peace in the simplest joys."}
,
  {"id": "000712", "from": "Siko Hartono", "quote": "Hope is the whisper that keeps us moving."}
,
  {"id": "000713", "from": "Tani Chen", "quote": "The heart knows joy when we let go."}
,
  {"id": "000714", "from": "Uki Putri", "quote": "Every step forward is a triumph of will."}
,
  {"id": "000715", "from": "Viko Tan", "quote": "Life’s beauty shines through its cracks and scars."}
,
  {"id": "000716", "from": "Yani Devi", "quote": "Love builds a home in the smallest acts."}
,
  {"id": "000717", "from": "Ziko Kim", "quote": "The heart finds peace when we embrace ourselves."}
,
  {"id": "000718", "from": "Bani Mori", "quote": "Life is a song; sing it with heart."}
,
  {"id": "000719", "from": "Ciko Chen", "quote": "The soul grows when we trust its whispers."}
,
  {"id": "000720", "from": "Giko Hartono", "quote": "Strength is the will to keep going forward."}
,
  {"id": "000721", "from": "Hani Kim", "quote": "Life’s magic lies in the moments we share."}
,
  {"id": "000722", "from": "Kiko Susilo", "quote": "Love is the strength to stand by someone."}
,
  {"id": "000723", "from": "Nani Wu", "quote": "Strength grows in the silence of our trials."}
,
  {"id": "000724", "from": "Pani Lopes", "quote": "The soul knows peace when we stop running."}
,
  {"id": "000725", "from": "Sani Kim", "quote": "Love is the courage to face the unknown."}
,
  {"id": "000726", "from": "Uki Hartono", "quote": "Every step taken builds a brighter future."}
,
  {"id": "000727", "from": "Xani Chen", "quote": "Strength is the quiet voice that persists."}
,
  {"id": "000728", "from": "Biko Devi", "quote": "Life is a dance; find your own rhythm."}
,
  {"id": "000729", "from": "Lani Devi", "quote": "Every day is a chance to start anew."}
,
  {"id": "000730", "from": "Pani Chen", "quote": "The soul finds freedom in kindness and connection."}
,
  {"id": "000731", "from": "Sani Tan", "quote": "Love is the strength to forgive and move on."}
,
  {"id": "000732", "from": "Vani Devi", "quote": "Life’s beauty lies in its perfect imperfections."}
,
  {"id": "000733", "from": "Zani Chen", "quote": "The heart sings when we live with purpose."}
,
  {"id": "000734", "from": "Eki Devi", "quote": "Love is the root that keeps us grounded."}
,
  {"id": "000735", "from": "Hiko Mori", "quote": "Life’s magic shines in the moments we cherish."}
,
  {"id": "000736", "from": "Lani Hartono", "quote": "Every day offers a chance to find peace."}
,
  {"id": "000737", "from": "Tiko Wu", "quote": "The heart finds peace when we stop fighting."}
,
  {"id": "000738", "from": "Vani Hartono", "quote": "Life’s beauty is in the journey, not the end."}
,
  {"id": "000739", "from": "Wiko Lopes", "quote": "The soul shines when we live with love."}
,
  {"id": "000740", "from": "Zani Susilo", "quote": "The heart knows its path; trust its guidance."}
,
  {"id": "000741", "from": "Cani Wu", "quote": "The soul grows when we trust its journey."}
,
  {"id": "000742", "from": "Jani Mori", "quote": "Hope is the light that guides us home."}
,
  {"id": "000743", "from": "Zani Devi", "quote": "The heart knows peace when we stop running."}
,
  {"id": "000744", "from": "Cani Tan", "quote": "The soul thrives when we live authentically."}
,
  {"id": "000745", "from": "Budi Santoso", "quote": "Life is a journey; every step brings us closer to ourselves."}
,
  {"id": "000746", "from": "Abraham Lincoln", "quote": "Leave nothing for tomorrow which can be done today."}
,
  {"id": "000747", "from": "Henry David Thoreau", "quote": "Success usually comes to those who are too busy to be looking for it."}
,
  {"id": "000748", "from": "J.M. Power", "quote": "If you want to make your dreams come true, the first thing you have to do is wake up."}
,
  {"id": "000749", "from": "Vidal Sassoon", "quote": "The only place where success comes before work is in the dictionary."}
,
  {"id": "000750", "from": "John D. Rockefeller Jr.", "quote": "The secret of success is to do the common thing uncommonly well."}
,
  {"id": "000751", "from": "Oprah Winfrey", "quote": "When you undervalue what you do, the world will undervalue who you are."}
,
  {"id": "000752", "from": "Maurice Chevalier", "quote": "Don't be afraid to be afraid."}
,
  {"id": "000753", "from": "Albert Einstein", "quote": "Try not to become a man of success. Rather become a man of value."}
,
  {"id": "000754", "from": "Michael Caine", "quote": "Be like a duck. Calm on the surface, but always paddling like the dickens underneath."}
,
  {"id": "000755", "from": "Lionel Barrymore", "quote": "The older you get, the more you realize that kindness is synonymous with happiness."}
,
  {"id": "000756", "from": "Abraham Lincoln", "quote": "Don't worry when you are not recognized, but strive to be worthy of recognition."}
,
  {"id": "000757", "from": "Alice Walker", "quote": "Don't wait around for other people to be happy for you. Any happiness you get you've got to make yourself."}
,
  {"id": "000758", "from": "J.M. Barrie", "quote": "The secret of happiness is not in doing what one likes, but in liking what one does."}
,
  {"id": "000759", "from": "Oprah Winfrey", "quote": "You become what you believe."}
,
  {"id": "000760", "from": "Elton John", "quote": "Live for each second without hesitation."}
,
  {"id": "000761", "from": "Steve Jobs", "quote": "Your time is limited, so don't waste it living someone else's life."}
,
  {"id": "000762", "from": "Marilyn Monroe", "quote": "Keep smiling, because life is a beautiful thing and there's so much to smile about."}
,
  {"id": "000763", "from": "Steve Jobs", "quote": "Don't be trapped by dogma – which is living with the results of other people's thinking."}
,
  {"id": "000764", "from": "Walt Disney", "quote": "All our dreams can come true, if we have the courage to pursue them."}
,
  {"id": "000765", "from": "Pablo Picasso", "quote": "Everything you can imagine is real."}
,
  {"id": "000766", "from": "Vincent Van Gogh", "quote": "Great things are done by a series of small things brought together."}
,
  {"id": "000767", "from": "Orson Welles", "quote": "Create your own style. Let it be unique for yourself and yet identifiable for others."}
,
  {"id": "000768", "from": "Alice Munro", "quote": "Intelligence is not attractive if it is not combined with elegance."}
,
  {"id": "000769", "from": "Judy Garland", "quote": "Always be a first-rate version of yourself, instead of a second-rate version of somebody else."}
,
  {"id": "000770", "from": "Mahatma Gandhi", "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever."}
,
  {"id": "000771", "from": "Steve Jobs", "quote": "Don't let the noise of others' opinions drown out your own inner voice."}
,
  {"id": "000772", "from": "Steve Jobs", "quote": "If I try my best and fail, well, I've tried my best."}
,
  {"id": "000773", "from": "Benjamin Franklin", "quote": "Don't put off until tomorrow what you can do today."}
,
  {"id": "000774", "from": "William Arthur Ward", "quote": "Opportunities are like sunrises. If you wait too long, you miss them."}
,
  {"id": "000775", "from": "Les Brown", "quote": "There are no limits to what you can accomplish, except the limits you place on your own thinking."}
,
  {"id": "000776", "from": "Eleanor Roosevelt", "quote": "I am who I am today because of the choices I made yesterday."}
,
  {"id": "000777", "from": "Jean Vanier", "quote": "Growth begins when we start to accept our own weakness."}
,
  {"id": "000778", "from": "W.M. Thackeray", "quote": "The true happiness of life is to live with humility."}
,
  {"id": "000779", "from": "Suzy Kassem", "quote": "Doubt kills more dreams than failure ever will."}
,
  {"id": "000780", "from": "Ralph Marston", "quote": "Instead of complaining about your circumstances, get busy and create some new ones."}
,
  {"id": "000781", "from": "Jim Rohn", "quote": "Discipline is the bridge between goals and accomplishment."}
,
  {"id": "000782", "from": "Mahatma Gandhi", "quote": "The weak can never forgive. Forgiveness is the attribute of the strong."}
,
  {"id": "000783", "from": "Muhammad Ali", "quote": "It isn't the mountains ahead to climb that wear you out; it's the pebble in your shoe."}
,
  {"id": "000784", "from": "Eleanor Roosevelt", "quote": "If life were predictable it would cease to be life, and be without flavor."}
,
  {"id": "000785", "from": "Oprah Winfrey", "quote": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough."}
,
  {"id": "000786", "from": "Martin Luther King Jr.", "quote": "We must learn to live together as brothers or perish together as fools."}
,
  {"id": "000787", "from": "Lao Tzu", "quote": "When I let go of what I am, I become what I might be."}
,
  {"id": "000788", "from": "Albert Einstein", "quote": "Once we accept our limits, we go beyond them."}
,
  {"id": "000789", "from": "Anonymous", "quote": "The three things in life – your health, your mission, and the people you love."}
,
  {"id": "000790", "from": "T.S. Eliot", "quote": "Only those who will risk going too far can possibly find out how far one can go."}
,
  {"id": "000791", "from": "Robert Louis Stevenson", "quote": "Don't judge each day by the harvest you reap but by the seeds that you plant."}
,
  {"id": "000792", "from": "Bob Marley", "quote": "Love the life you live. Live the life you love."}
,
  {"id": "000793", "from": "Abraham Lincoln", "quote": "Human action can be modified to some extent, but human nature cannot be changed."}
,
  {"id": "000794", "from": "Helen Keller", "quote": "Life is either a daring adventure or nothing at all."}
,
  {"id": "000795", "from": "Albert Einstein", "quote": "Peace cannot be kept by force; it can only be achieved by understanding."}
,
  {"id": "000796", "from": "George Eliot", "quote": "It is never too late to be what you might have been."}
,
  {"id": "000797", "from": "Albert Einstein", "quote": "If you want to live a happy life, tie it to a goal, not to people or things."}
,
  {"id": "000798", "from": "Ralph Waldo Emerson", "quote": "Life is a succession of lessons which must be lived to be understood."}
,
  {"id": "000799", "from": "Steve Jobs", "quote": "Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma — which is living with the results of other people's thinking."}
,
  {"id": "000800", "from": "Ernest Hemingway", "quote": "In order to write about life first you must live it."}
,
  {"id": "000801", "from": "Oprah Winfrey", "quote": "Turn your wounds into wisdom."}
,
  {"id": "000802", "from": "John F. Kennedy", "quote": "Effort and courage are not enough without purpose and direction."}
,
  {"id": "000803", "from": "Mahatma Gandhi", "quote": "The world has enough for everyone's need, but not enough for everyone's greed."}
,
  {"id": "000804", "from": "John D. Rockefeller", "quote": "I always tried to turn every disaster into an opportunity."}
,
  {"id": "000805", "from": "Wayne Dyer", "quote": "What we think determines what happens to us, so if we want to change our lives, we need to stretch our minds."}
,
  {"id": "000806", "from": "Helen Keller", "quote": "Success and happiness lie in you. Resolve to keep happy, and your joy and you shall form an invincible host against difficulties."}
,
  {"id": "000807", "from": "Ralph Waldo Emerson", "quote": "We must be our own before we can be another's."}
,
  {"id": "000808", "from": "Faraaz Kazi", "quote": "Some people are going to leave, but that's not the end of your story. That's the end of their part in your story."}
,
  {"id": "000809", "from": "Ali ibn Abi Talib", "quote": "Do not say a word that you would not like to hear yourself if it were said to you by another."}
,
  {"id": "000810", "from": "Eleanor Roosevelt", "quote": "The future belongs to those who believe in the beauty of their dreams."}
,
  {"id": "000811", "from": "Brian Dyson", "quote": "Don't ever give up when you are still capable of making an effort. Nothing is over until you stop trying."}
,
  {"id": "000812", "from": "Richard Marcinko", "quote": "Change is painful. It causes people to feel insecure, confused, and angry. People want things to be the same, because they want to be in control."}
,
  {"id": "000813", "from": "Brian Tracy", "quote": "Develop an attitude of gratitude, and give thanks for everything that happens to you."}
,
  {"id": "000814", "from": "Anonymous", "quote": "Never regret a day in your life. Good days give you happiness and bad days give you experience."}
,
  {"id": "000815", "from": "Anonymous", "quote": "Not everyone will understand you, but the ones who do, will never forget you."}
,
  {"id": "000816", "from": "Anonymous", "quote": "Sometimes we're tested not to show our weaknesses, but to discover our strengths."}
,
  {"id": "000817", "from": "Anonymous", "quote": "The harder you work for something, the greater you'll feel when you achieve it."}
,
  {"id": "000818", "from": "Grace Hansen", "quote": "Don't be afraid your life will end; be afraid that it will never begin."}
,
  {"id": "000819", "from": "G. K. Chesterton", "quote": "A truly great man is a man who makes every man feel great."}
,
  {"id": "000820", "from": "Robert Morley", "quote": "To fall in love with yourself is the first secret to happiness."}
,
  {"id": "000821", "from": "Anonymous", "quote": "The real difficulty is to overcome how you think about yourself."}
,
  {"id": "000822", "from": "Francis of Assisi", "quote": "Let us begin again, for until now we have done nothing."}
,
  {"id": "000823", "from": "Benjamin Franklin", "quote": "Glass, china, and reputation are easily cracked and never well mended."}
,
  {"id": "000824", "from": "John Quincy Adams", "quote": "If your actions inspire others to dream more, learn more, do more and become more, you are a leader."}
,
  {"id": "000825", "from": "Napoleon Hill", "quote": "If you cannot do great things, do small things in a great way."}
,
  {"id": "000826", "from": "Charles F. Kettering", "quote": "Believe and act as if it were impossible to fail."}
,
  {"id": "000827", "from": "Alan Kay", "quote": "The best way to predict the future is to invent it."}
,
  {"id": "000828", "from": "Albert Einstein", "quote": "A person who never made a mistake never tried anything new."}
,
  {"id": "000829", "from": "Eleanor Roosevelt", "quote": "Remember no one can make you feel inferior without your consent."}
,
  {"id": "000830", "from": "Colin R. Davis", "quote": "The road to success and the road to failure are almost exactly the same."}
,
  {"id": "000831", "from": "Vince Lombardi", "quote": "Winning isn't everything, but the will to win is everything."}
,
  {"id": "000832", "from": "Anonymous", "quote": "The three most important things in life: your health, your mission, and the people you love."}
,
  {"id": "000833", "from": "Cecilia Payne-Gaposchkin", "quote": "Your reward will be the widening of the horizon as you climb. And if you achieve that reward you will ask no other."}
,
  {"id": "000834", "from": "Edith Schaeffer", "quote": "True art takes conscious discipline."}
,
  {"id": "000835", "from": "Diogenes", "quote": "The richest man is he who is content with the least."}
,
  {"id": "000836", "from": "Ambrose Bierce", "quote": "Speak when you are angry and you will make the best speech you will ever regret."}
,
  {"id": "000837", "from": "Emil Cioran", "quote": "The fact that life has no meaning is a reason to live—moreover, the only one."}
,
  {"id": "000838", "from": "Epictetus", "quote": "Wealth consists not in having great possessions, but in having few wants."}
,
  {"id": "000839", "from": "Gaston Bachelard", "quote": "In the forest, I am my entire self. Everything is possible in my heart, just as it is in the hiding places in ravines."}
,
  {"id": "000840", "from": "Grace Hopper", "quote": "The human brain is allergic to change. They love to say, 'We've always done it this way.' I try to fight that."}
,
  {"id": "000841", "from": "Harriet Tubman", "quote": "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world."}
,
  {"id": "000842", "from": "Ida B. Wells", "quote": "The way to right wrongs is to turn the light of truth upon them."}
,
  {"id": "000843", "from": "Sojourner Truth", "quote": "Truth is powerful and it prevails."}
,
  {"id": "000844", "from": "Mary Church Terrell", "quote": "And so, lifting as we climb, onward and upward we go."}
,
  {"id": "000845", "from": "Septima Poinsette Clark", "quote": "I have a great belief in the fact that whenever there is chaos, it creates wonderful thinking. I consider chaos a gift."}
,
  {"id": "000846", "from": "Bayard Rustin", "quote": "We are all one—and if we don't know it, we will learn it the hard way."}
,
  {"id": "000847", "from": "Ignaz Semmelweis", "quote": "When I look back upon the past, I can only dispel the sadness which falls upon me by gazing into that happy future when the infection will be banished."}
,
  {"id": "000848", "from": "Carl von Ossietzky", "quote": "We can't see the conscience of the world when our own is asleep."}
,
  {"id": "000849", "from": "Tan Malaka", "quote": "Idealism is the last luxury that only a youth can afford."}
,
  {"id": "000850", "from": "Sutan Sjahrir", "quote": "A life that is not risked will never be won."}
,
  {"id": "000851", "from": "Marco Kartodikromo", "quote": "Educate the people with a movement, educate the rulers with resistance."}
,
  {"id": "000852", "from": "Nyi Ageng Serang", "quote": "For the security and peace of the soul, we must draw closer to God Almighty."}
,
  {"id": "000853", "from": "Martha Christina Tiahahu", "quote": "Be an empathetic warrior; every act to help others is a form of struggle."}
,
  {"id": "000854", "from": "Opu Daeng Risadju", "quote": "If I must submit to the colonizers just because noble blood flows in my veins, then I refuse."}
,
  {"id": "000855", "from": "Maria Walanda Maramis", "quote": "How bitter it is if we only surrender to weakness or the lack of others' attention to our conscience and all our plans and ideas."}
,
  {"id": "000856", "from": "HR Rasuna Said", "quote": "Man is born free, it is only society that makes him a slave."}
,
  {"id": "000857", "from": "Fanny Wright", "quote": "Equality is the soul of liberty; there is, in fact, no liberty without it."}
,
  {"id": "000858", "from": "Matilda Joslyn Gage", "quote": "There is a word sweeter than Mother, Home or Heaven; that word is Liberty."}
,
  {"id": "000859", "from": "Anna Julia Cooper", "quote": "The cause of freedom is not the cause of a race or a sect, a party or a class - it is the cause of humankind, the very birthright of humanity."}
,
  {"id": "000860", "from": "Max Stirner", "quote": "Who is to be free? You, I, We. Free from what? From everything that is not you, not I, not we."}
,
  {"id": "000861", "from": "Simone Weil", "quote": "Attention is the rarest and purest form of generosity."}
,
  {"id": "000862", "from": "Charles Horton Cooley", "quote": "I am not what I think I am, and I am not what you think I am. I am what I think you think you am."}
,
  {"id": "000863", "from": "C. Wright Mills", "quote": "Neither the life of an individual nor the history of a society can be understood without understanding both."}
,
  {"id": "000864", "from": "Dorothy E. Smith", "quote": "The sociology I am proposing begins from where we are, from our direct experience."}
,
  {"id": "000865", "from": "Hypatia", "quote": "Reserve your right to think, for even to think wrongly is better than not to think at all."}
,
  {"id": "000866", "from": "Anne Conway", "quote": "The more a thing has of essence, the more it has of a way to act."}
,
  {"id": "000867", "from": "L. Susan Stebbing", "quote": "The business of philosophy is not to answer our questions, but to question the answers given to us."}
,
  {"id": "000868", "from": "John Muir", "quote": "In every walk with Nature one receives far more than he seeks."}
,
  {"id": "000869", "from": "Nikola Tesla", "quote": "Science is but a perversion of itself unless it has as its ultimate goal the betterment of humanity."}
,
  {"id": "000870", "from": "J. Robert Oppenheimer", "quote": "The foolish man seeks happiness in the distance, the wise grows it under his feet."}
,
  {"id": "000871", "from": "Ada Lovelace", "quote": "Imagination is the discovering faculty, pre-eminently. It is that which penetrates into the unseen worlds around us, the worlds of Science."}
,
  {"id": "000872", "from": "Walter Rodney", "quote": "To understand the oppression and exploitation of a group, it is first necessary to understand the group’s own strengths and weaknesses."}
,
  {"id": "000873", "from": "Frantz Fanon", "quote": "Freedom is not a word that can be written on stone. It is something that we win every day."}
,
  {"id": "000874", "from": "Fred Hampton", "quote": "You can jail a revolutionary, but you can't jail the revolution."}
,
  {"id": "000875", "from": "Emma Goldman", "quote": "If I can't dance, I don't want to be part of your revolution."}
,
  {"id": "000876", "from": "Mikhail Bakunin", "quote": "The freedom of others extends and guarantees my own."}
,
  {"id": "000877", "from": "Peter Kropotkin", "quote": "Mutual aid is the law of nature and the law of progress."}
,
  {"id": "000878", "from": "Murray Bookchin", "quote": "If we do not do the impossible, we shall be faced with the unthinkable."}
,
  {"id": "000879", "from": "Alexander Berkman", "quote": "No great change has ever been accomplished in a peaceful manner."}
,
  {"id": "000880", "from": "Voltairine de Cleyre", "quote": "The only lasting peace will be the peace of freedom, which must be born of the soul of every man."}
,
  {"id": "000881", "from": "Ricardo Flores Magón", "quote": "The land is the common mother of all, and as such must be common property."}
,
  {"id": "000882", "from": "Praxedis Guerrero", "quote": "There is only one thing that a tyrant cannot tolerate: criticism."}
,
  {"id": "000883", "from": "Lucy Parsons", "quote": "Never be deceived that the rich will allow you to vote away their wealth."}
,
  {"id": "000884", "from": "Albert Parsons", "quote": "Let the voice of the people be heard!"}
,
  {"id": "000885", "from": "August Spies", "quote": "There will come a time when our silence will be more powerful than the voices you strangle today."}
,
  {"id": "000886", "from": "Louise Michel", "quote": "We must be a torch, not a mirror."}
,
  {"id": "000887", "from": "Elisée Reclus", "quote": "Anarchy is the highest expression of order."}
,
  {"id": "000888", "from": "Benjamin Tucker", "quote": "If the individual has a right to govern himself, all outside government is a tyranny."}
,
  {"id": "000889", "from": "Lysander Spooner", "quote": "A man is no less a slave because he is allowed to choose a new master once in a term of years."}
,
  {"id": "000890", "from": "Josiah Warren", "quote": "Cost is the true limit of price."}
,
  {"id": "000891", "from": "Stephen Pearl Andrews", "quote": "The individual is the source of all value."}
,
  {"id": "000892", "from": "William Godwin", "quote": "He that benefits another puts himself in that other's power."}
,
  {"id": "000893", "from": "Mary Wollstonecraft", "quote": "I do not wish women to have power over men; but over themselves."}
,
  {"id": "000894", "from": "Thomas Paine", "quote": "The world is my country, all mankind are my brethren, and to do good is my religion."}
,
  {"id": "000895", "from": "Marquis de Condorcet", "quote": "Enjoy your rights, but recognize and fulfill your duties."}
,
  {"id": "000896", "from": "Olympe de Gouges", "quote": "Woman, wake up; recognize your rights."}
,
  {"id": "000897", "from": "Théroigne de Méricourt", "quote": "Let us arm ourselves; it is time."}
,
  {"id": "000898", "from": "Pauline Léon", "quote": "Citizens, we are women, but we are no less courageous for it."}
,
  {"id": "000899", "from": "Claire Lacombe", "quote": "Our rights are the rights of the people, and if we are oppressed, we will know how to resist."}
,
  {"id": "000900", "from": "Gracchus Babeuf", "quote": "Nature has given to every man an equal right to the enjoyment of all goods."}
,
  {"id": "000901", "from": "Filippo Buonarroti", "quote": "The conspiracy for equality is the center of all popular movements."}
,
  {"id": "000902", "from": "Auguste Blanqui", "quote": "He who has iron, has bread."}
,
  {"id": "000903", "from": "Flora Tristan", "quote": "The union of workers will be the peace of the world."}
,
  {"id": "000904", "from": "Suzanne Voilquin", "quote": "Every step towards the emancipation of women is a victory for humanity."}
,
  {"id": "000905", "from": "Pauline Roland", "quote": "I believe in the future of the human race."}
,
  {"id": "000906", "from": "Jeanne Deroin", "quote": "Abolish the exploitation of man by man, and the exploitation of woman by man."}
,
  {"id": "000907", "from": "André Léo", "quote": "War on war must be our slogan."}
,
  {"id": "000908", "from": "Victor Considerant", "quote": "Replace the government of men with the administration of things."}
,
  {"id": "000909", "from": "Charles Fourier", "quote": "Attractions are proportional to destinies."}
,
  {"id": "000910", "from": "Robert Owen", "quote": "From good character, good results must follow."}
,
  {"id": "000911", "from": "William King", "quote": "Knowledge is power, and union is wealth."}
,
  {"id": "000912", "from": "John Francis Bray", "quote": "Every man has an undoubted right to all that his own hands can procure."}
,
  {"id": "000913", "from": "John Gray", "quote": "Production is the cause of demand."}
,
  {"id": "000914", "from": "Thomas Hodgskin", "quote": "Natural property is sacred. Artificial property is a violation."}
,
  {"id": "000915", "from": "Piercy Ravenstone", "quote": "Capital is the product of labour, and is nothing but the product of labour."}
,
  {"id": "000916", "from": "William Thompson", "quote": "Whatever you give to the workers, you give to yourselves."}
,
  {"id": "000917", "from": "John Minter Morgan", "quote": "The principle of co-operation is the principle of life itself."}
,
  {"id": "000918", "from": "George Mudie", "quote": "Union produces an irresistible force."}
,
  {"id": "000919", "from": "Abram Combe", "quote": "Ignorance is the only devil."}
,
  {"id": "000920", "from": "Archibald James Johnes", "quote": "Let our object be our country, our whole country, and nothing but our country."}
,
  {"id": "000921", "from": "Haji Misbach", "quote": "Islam was born to fight against tyranny."}
,
  {"id": "000922", "from": "Amir Sjarifuddin", "quote": "The flowers have fallen; in the coming spring, they will surely bloom again."}
,
  {"id": "000923", "from": "Dewi Sartika", "quote": "Do not stop fighting for your people."}
,
  {"id": "000924", "from": "John Ball", "quote": "When Adam delved and Eve span, who was then the gentleman?"}
,
  {"id": "000925", "from": "Gerrard Winstanley", "quote": "Action is the life of all, and if thou dost not act, thou dost nothing."}
,
  {"id": "000926", "from": "William Walwyn", "quote": "The worst of mischiefs is a blind guide."}
,
  {"id": "000927", "from": "Richard Overton", "quote": "To every individual in nature is given an individual property by nature, not to be invaded or usurped by any."}
,
  {"id": "000928", "from": "John Lilburne", "quote": "All men are born free and equal in their rights."}
,
  {"id": "000929", "from": "Thomas Rainsborough", "quote": "The poorest he that is in England hath a life to live, as the greatest he."}
,
  {"id": "000930", "from": "Chief Joseph", "quote": "From where the sun now stands, I will fight no more forever."}
,
  {"id": "000931", "from": "Ava Stone", "quote": "Technology doesn't replace curiosity; it amplifies the questions we can ask."}
,
  {"id": "000932", "from": "Liam Carter", "quote": "Code is a conversation between intention and machine — write it with care."}
,
  {"id": "000933", "from": "Noah Bennett", "quote": "Every byte of data carries a human story; treat it with respect."}
,
  {"id": "000934", "from": "Maya Chen", "quote": "Innovation thrives where constraints meet creativity."}
,
  {"id": "000935", "from": "Oliver Hayes", "quote": "Security is not a feature, it's a continuous decision."}
,
  {"id": "000936", "from": "Sophia Patel", "quote": "Design makes technology understandable; empathy makes it usable."}
,
  {"id": "000937", "from": "Ethan Brooks", "quote": "Automation is powerful — only when it frees human potential, not replaces it."}
,
  {"id": "000938", "from": "Isabella Ruiz", "quote": "The cloud is an orchestra; orchestration is where reliability sings."}
,
  {"id": "000939", "from": "James Morgan", "quote": "Great software ages gracefully; brittle systems break fast."}
,
  {"id": "000940", "from": "Amelia Rossi", "quote": "AI augments judgment — not moral courage."}
,
  {"id": "000941", "from": "Lucas Turner", "quote": "Latency teaches humility: speed uncovers inefficiency."}
,
  {"id": "000942", "from": "Harper Nguyen", "quote": "Open source is shared knowledge made future-proof."}
,
  {"id": "000943", "from": "Mason Flores", "quote": "Data without context is a rumor dressed as truth."}
,
  {"id": "000944", "from": "Ella Rivera", "quote": "UX is the difference between a tool and a trusted partner."}
,
  {"id": "000945", "from": "Benjamin Price", "quote": "Build telemetry into systems before you need to debug them blind."}
,
  {"id": "000946", "from": "Aria Kim", "quote": "Adaptability beats rigidity in every technological leap."}
,
  {"id": "000947", "from": "Henry Clark", "quote": "Reliability is the art of anticipating failure and softening its fall."}
,
  {"id": "000948", "from": "Zoe Scott", "quote": "Interfaces should whisper instructions, not shout confusion."}
,
  {"id": "000949", "from": "Alexander Diaz", "quote": "Scalability is a plan, not an accidental side effect."}
,
  {"id": "000950", "from": "Luna White", "quote": "Privacy is the currency of trust in a connected world."}
,
  {"id": "000951", "from": "William Reed", "quote": "Optimization is noble — premature optimization is a trap."}
,
  {"id": "000952", "from": "Chloe Hall", "quote": "Progress in tech should raise everyone's baseline, not just expectations."}
,
  {"id": "000953", "from": "Daniel Murphy", "quote": "Testing is the practice of preserving tomorrow's confidence."}
,
  {"id": "000954", "from": "Nora Sanchez", "quote": "Simplicity is the shortest route from idea to impact."}
,
  {"id": "000955", "from": "Michael Adams", "quote": "Hardware reminds us that software still lives on real things."}
,
  {"id": "000956", "from": "Grace Bell", "quote": "Ethics in code prevents tomorrow's regrets."}
,
  {"id": "000957", "from": "Owen Foster", "quote": "APIs are promises; document them like your reputation depends on it."}
,
  {"id": "000958", "from": "Madison Graham", "quote": "Resilience is built by small recoveries, not rare miracles."}
,
  {"id": "000959", "from": "Jacob Rivera", "quote": "A feature without purpose is just code with attitude."}
,
  {"id": "000960", "from": "Victoria Cruz", "quote": "The future of work is collaboration between human nuance and machine scale."}
,
  {"id": "000961", "from": "Samuel Ortiz", "quote": "Errors are the system's way of asking for better design."}
,
  {"id": "000962", "from": "Scarlett Young", "quote": "Accessibility is design that invites everyone to the table."}
,
  {"id": "000963", "from": "Logan Hughes", "quote": "Version control is memory for teams — respect it."}
,
  {"id": "000964", "from": "Hannah Brooks", "quote": "Bandwidth reveals social priorities when we choose what to stream."}
,
  {"id": "000965", "from": "Christopher Ward", "quote": "Encryption is a contract with privacy; keep it strong."}
,
  {"id": "000966", "from": "Lily Powell", "quote": "Iterate rapidly, but steward the values you iterate on."}
,
  {"id": "000967", "from": "Nathan Long", "quote": "Observability turns mystery into actionable insight."}
,
  {"id": "000968", "from": "Camila Rivera", "quote": "Great documentation is a kindness that scales."}
,
  {"id": "000969", "from": "Caleb Bennett", "quote": "Tech without maintenance is a fossil waiting to be excavated."}
,
  {"id": "000970", "from": "Penelope Morris", "quote": "Algorithms reflect the goals we give them; choose those goals wisely."}
,
  {"id": "000971", "from": "David Price", "quote": "Latency hides complexity; reduce both for happier users."}
,
  {"id": "000972", "from": "Riley Cooper", "quote": "A brilliant prototype that never ships is an unfulfilled promise."}
,
  {"id": "000973", "from": "Wyatt Bailey", "quote": "Cloud bills teach you which features you truly need."}
,
  {"id": "000974", "from": "Zara Khan", "quote": "Sustainability in tech is about designing for the long run, not just the next sprint."}
,
  {"id": "000975", "from": "Isaac Hughes", "quote": "Compatibility honors the users who came before us."}
,
  {"id": "000976", "from": "Mila Simmons", "quote": "Every product is an argument about how people should live."}
,
  {"id": "000977", "from": "Levi Bennett", "quote": "Profiles and preferences are signals — handle them like confidences."}
,
  {"id": "000978", "from": "Audrey Foster", "quote": "Model outputs are suggestions, not gospel; validate with humans."}
,
  {"id": "000979", "from": "Christian Moore", "quote": "Latency, throughput, and reliability are the unholy trinity of system trade-offs."}
,
  {"id": "000980", "from": "Violet Torres", "quote": "Remote work is a sociotechnical experiment — design for both."}
,
  {"id": "000981", "from": "Jonathan Reed", "quote": "Edge computing moves value closer to the moment it matters."}
,
  {"id": "000982", "from": "Eva Castillo", "quote": "Design systems are the grammar of consistent interfaces."}
,
  {"id": "000983", "from": "Connor Bryant", "quote": "Instrumentation is the language engineers use to ask \"why\"."}
,
  {"id": "000984", "from": "Sadie Mitchell", "quote": "Data ethics begins with asking who benefits from insight."}
,
  {"id": "000985", "from": "Nicholas Ross", "quote": "Backup is the quiet hero of every disaster story."}
,
  {"id": "000986", "from": "Stella Bennett", "quote": "Innovation without inclusion produces fragile gains."}
,
  {"id": "000987", "from": "Adrian Cole", "quote": "APIs should be predictable; surprises belong in art, not endpoints."}
,
  {"id": "000988", "from": "Alice Webb", "quote": "Tech literacy is civic responsibility in a digital age."}
,
  {"id": "000989", "from": "Miles Graham", "quote": "Performance tuning is respectful to users' time."}
,
  {"id": "000990", "from": "Paisley Ward", "quote": "Microservices are a toolkit, not a religion."}
,
  {"id": "000991", "from": "Julian Hayes", "quote": "Observability wins the war you didn't know you were fighting."}
,
  {"id": "000992", "from": "Lydia Ortiz", "quote": "The best UX feels like the product read your mind — because it read the user."}
,
  {"id": "000993", "from": "Cole Simmons", "quote": "Caching is optimism about repeated needs."}
,
  {"id": "000994", "from": "Maya Bennett", "quote": "Robust systems are built by failure-informed design."}
,
  {"id": "000995", "from": "Damian Price", "quote": "Build small experiments; compound their learnings into big wins."}
,
  {"id": "000996", "from": "Gabriella Cruz", "quote": "The most powerful automation is the one that preserves human dignity."}
,
  {"id": "000997", "from": "Evan Rossi", "quote": "Versioning is how history survives software changes."}
,
  {"id": "000998", "from": "Sienna Brooks", "quote": "The checksum of trust is consistent behavior over time."}
,
  {"id": "000999", "from": "Patrick Reed", "quote": "Telemetry without action is noise masquerading as wisdom."}
,
  {"id": "001000", "from": "Clara Hughes", "quote": "The simplest interface often hides the most elegant engineering."}
,
  {"id": "001001", "from": "Marcus Long", "quote": "Observing user flows teaches more than any spec document."}
,
  {"id": "001002", "from": "Leah Turner", "quote": "Design for edge cases — they become your brand's stories."}
,
  {"id": "001003", "from": "Omar Diaz", "quote": "Data pipelines are the veins of modern organizations; keep them flowing."}
,
  {"id": "001004", "from": "Ivy Carter", "quote": "Skepticism is healthy when adopting shiny new tech."}
,
  {"id": "001005", "from": "Trevor Clark", "quote": "Thoughtful defaults reduce cognitive load and user friction."}
,
  {"id": "001006", "from": "Maya Lopez", "quote": "A culture that celebrates learning ships better products."}
,
  {"id": "001007", "from": "Gavin Ward", "quote": "Fail fast is useless without learning faster."}
,
  {"id": "001008", "from": "Piper Cook", "quote": "The right abstraction saves future teams from painful rewrites."}
,
  {"id": "001009", "from": "Derek Morris", "quote": "Observability is honesty about how systems behave in reality."}
,
  {"id": "001010", "from": "Fiona Bell", "quote": "APIs that degrade gracefully preserve user trust."}
,
  {"id": "001011", "from": "Victor Simmons", "quote": "Documented decisions beat undocumented arguments every time."}
,
  {"id": "001012", "from": "Nina Powell", "quote": "Human-centered design treats users as partners, not targets."}
,
  {"id": "001013", "from": "Reed Walker", "quote": "Streaming data asks for different assumptions than batch processing."}
,
  {"id": "001014", "from": "Maya Collins", "quote": "Effective tech reduces steps between problem and solution."}
,
  {"id": "001015", "from": "Quinn Flores", "quote": "Privacy by design is cheaper than privacy repairs."}
,
  {"id": "001016", "from": "Sofia Lee", "quote": "Small teams with clear goals outperform large teams with vague ones."}
,
  {"id": "001017", "from": "Jasper Brooks", "quote": "Testing in production is real, but test before you trust."}
,
  {"id": "001018", "from": "Katherine Ruiz", "quote": "Designing for failure is designing for trust."}
,
  {"id": "001019", "from": "Finn Murphy", "quote": "Machine learning models inherit the biases of their teachers; choose teachers well."}
,
  {"id": "001020", "from": "Nola Rivera", "quote": "Continuous delivery is a muscle — exercise it regularly."}
,
  {"id": "001021", "from": "Holden Garcia", "quote": "Scalable systems make growth a manageable problem, not a catastrophe."}
,
  {"id": "001022", "from": "Willa Bennett", "quote": "Design empathy saves hours of support calls."}
,
  {"id": "001023", "from": "Grayson Price", "quote": "Automation without oversight is a recipe for silent errors."}
,
  {"id": "001024", "from": "Elise Turner", "quote": "The best dashboards answer the questions you didn't know to ask."}
,
  {"id": "001025", "from": "Oscar Hughes", "quote": "Interoperability is the currency of ecosystems."}
,
  {"id": "001026", "from": "Maren Clark", "quote": "Respect for user attention is a responsibility, not an option."}
,
  {"id": "001027", "from": "Ronan Adams", "quote": "Edge cases become headlines when ignored — plan for them."}
,
  {"id": "001028", "from": "Tessa Young", "quote": "Documentation is the artifact that preserves collective learning."}
,
  {"id": "001029", "from": "Hector Cruz", "quote": "Maintainability is the measure of whether today's code survives tomorrow's team."}
]
